Repository: wp-plugins/yikes-inc-easy-mailchimp-extender
Catalog: languages/yikes-inc-easy-mailchimp-extender-*.po
Languages: ar_ar, cy, de_de, el, fa_ir, he_il, hi_in, it_it, ja, pt_pt, ro_ro, ru_ru, sv_se, ta_lk, ur, vi

source: Thank You for subscribing!
ar_ar: نشكركم على الطلب
cy: Diolch yn fawr am danysgrifio!
de_de: Vielen Dank für Ihre Anmeldung!
el: Σας ευχαριστούμε για την εγγραφή!
fa_ir: با تشکر از شما برای به اشتراک!
he_il: תודה שנרשם!
hi_in: सदस्यता लेने के लिए धन्यवाद!
it_it: Grazie per la sottoscrizione!
ja: サブスクライブしていただきありがとうございます！
pt_pt: Obrigado por subscrever!
ro_ro: Vă mulțumim pentru abonare!
ru_ru: Спасибо за подписку!
sv_se: Tack för att du prenumererar!
ta_lk: ஐ!
ur: رکنیت کے لئے آپ کا شکریہ!
vi: Cảm ơn bạn đã đăng ký!

source: Thank You for subscribing! Check your email for the confirmation message.
ar_ar: أشكركم على الاشتراك! التحقق من بريدك الالكتروني لرسالة التأكيد.
cy: Diolch yn fawr am danysgrifio! Edrychwch ar eich e-bost ar gyfer y neges cadarnhau.
de_de: Vielen Dank für Ihre Anmeldung! Überprüfen Sie Ihre E-Mail für die Bestätigung.
el: Σας ευχαριστούμε για την εγγραφή! Ελέγξτε το email σας για μήνυμα επιβεβαίωσης.
fa_ir: با تشکر از شما برای به اشتراک! برای پیام تایید ایمیل خود را.
he_il: תודה שנרשם! בדוק את תיבת הדוא"ל שלך להודעת האישור.
hi_in: सदस्यता लेने के लिए धन्यवाद! पुष्टिकरण संदेश के लिए अपने ईमेल की जाँच करें.
it_it: Grazie per la sottoscrizione! Controlla la tua e-mail per il messaggio di conferma.
ja: サブスクライブしていただきありがとうございます！確認メッセージのためにあなたの電子メールをチェックしてください。
pt_pt: Obrigado por subscrever! Verifique seu e-mail para a mensagem de confirmação.
ro_ro: Vă mulțumim pentru abonare! Verifica adresa dvs. de email pentru mesajul de confirmare.
ru_ru: Спасибо за подписку! Проверьте свою электронную почту для подтверждения.
sv_se: Tack för att du prenumererar! Kontrollera din e-post för att bekräfta.
ta_lk: ஐ! உறுதிப்படுத்தல் செய்தியை உங்கள் மின்னஞ்சலை பார்க்கவும்.
ur: رکنیت کے لئے آپ کا شکریہ! توثیق پیغام کے لئے آپ کا ای میل چیک کریں.
vi: Cảm ơn bạn đã đăng ký! Kiểm tra email của bạn để thông báo xác nhận.

source: Select Your Area of Interest
ar_ar: حدد اهتماماتك
cy: Dewiswch Eich Ardal o Ddiddordeb
de_de: Wählen Sie Ihr Interessengebiet
el: Επιλέξτε περιοχή που σας ενδιαφέρει
fa_ir: انتخاب منطقه مورد علاقه شما
he_il: בחר האזור שלך של ריבית
hi_in: ब्याज की अपने क्षेत्र का चयन करें
it_it: Seleziona l'area di interesse
ja: 対象エリアを選択
pt_pt: Selecione sua área de interesse
ro_ro: Selectați domeniul dumneavoastră de interes
ru_ru: Выберите интересующую Вас область
sv_se: Välj ditt intresseområde
ta_lk: வட்டி உங்கள் பகுதியை தேர்வு
ur: دلچسپی کے اپنے علاقے کو منتخب کریں
vi: Chọn khu vực của bạn yêu thich

source: Click on a subscriber to see further information
ar_ar: انقر على مشترك لمعرفة مزيد من المعلومات
cy: Cliciwch ar danysgrifiwr i weld rhagor o wybodaeth
de_de: Klicken Sie auf einen Teilnehmer, um weitere Informationen zu sehen
el: Κάντε κλικ σε ένα συνδρομητή για να δείτε περισσότερες πληροφορίες
fa_ir: در یک مشترک را کلیک کنید برای دیدن اطلاعات بیشتر
he_il: לחץ על מנוי כדי לראות מידע נוסף
hi_in: अधिक जानकारी के लिए देखने के लिए एक ग्राहक पर क्लिक करें
it_it: Fare clic su un abbonato per vedere ulteriori informazioni
ja: それらに電子メールを送信し、加入者をクリックして
pt_pt: Clique em um assinante para ver mais informações
ro_ro: Faceți clic pe un abonat pentru a vedea mai multe informații
ru_ru: Нажмите на абонента, чтобы увидеть дополнительную информацию
sv_se: Klicka på en abonnent för att se ytterligare information
ta_lk: மேலும் தகவல் பார்க்க சந்தாதாரர் கிளிக்
ur: مزید معلومات دیکھنے کے لئے ایک صارف پر کلک کریں
vi: Nhấp chuột vào một thuê bao để xem thêm thông tin

source: E-Mail
ar_ar: البريد الإلكتروني
cy: E-bost
fa_ir: ایمیل
he_il: דואר אלקטרוני
hi_in: ई-मेल
ja: メール
sv_se: e-post
ur: ای میل

source: Date Subscribed
ar_ar: تاريخ المشترك
cy: Dyddiad tanysgrifiedig
de_de: Datum Gezeichnetes
el: Ημερομηνία Εγγεγραμμένα
fa_ir: تاریخ مشترک
he_il: תאריך המבוקשים
hi_in: तिथि सब्सक्राइब्ड
it_it: Data sottoscritto
ja: 日付サブスクライブ
pt_pt: Data subscrito
ro_ro: Data subscris
ru_ru: Дата Подписки
sv_se: Datum Bevakade
ta_lk: தேதி செய்திருக்கிறீர்கள்
ur: تاریخ رکنیت
vi: Đăng ký ngày

source: Sorry You Don't Currently Have Any Subscribers In This List!
ar_ar: آسف لم يكن لديك حاليا أي مشترك في هذه القائمة!
cy: Mae'n ddrwg gennym Nid ydych hyn o bryd unrhyw Tanysgrifwyr Yn y Rhestr!
de_de: Es tut uns leid Sie nicht Zeit haben noch keine Teilnehmer in dieser Liste!
el: Συγνώμη Δεν έχουν επί του παρόντος κανένα συνδρομητές σε αυτή τη λίστα!
fa_ir: متاسفانه شما در حال حاضر نه هر مشترکین در این لیست!
he_il: מצטער שאתה לא נכון לעכשיו יש לך מנויים ברשימה זו!
hi_in: खेद है कि आपको इस समय इस सूची में किसी भी सदस्य नहीं है!
it_it: Siamo spiacenti Non Sei attualmente di abbonati in questa lista!
ja: 申し訳ありませんが、現在、このリスト内の任意の加​​入者を持っていない！
pt_pt: Desculpe Você não possuímos nenhuma Inscritos nesta lista!
ro_ro: Îmi pare rău că nu au în prezent Orice Abonații în această listă!
ru_ru: К сожалению Вы не В настоящее время, абоненты в этом списке!
sv_se: Ledsen du för närvarande inte har några prenumeranter I denna lista!
ta_lk: மன்னிக்கவும், நீங்கள் தற்போது இந்த பட்டியலில் எந்த சந்தாதாரர்கள் இல்லை!
ur: معذرت آپ فی الحال اس فہرست میں کسی بھی صارفین نہیں ہے!
vi: Xin lỗi bạn không có bất kỳ thuê bao Hiện nay trong Danh sách này!

source: Back to Subscriber List
ar_ar: العودة إلى قائمة المشترك
cy: Yn ôl i'r Rhestr Subscriber
de_de: Zurück zum Abonnenten-Liste
el: Επιστροφή στην λίστα συνδρομητών
fa_ir: برگشت به فهرست مشترک
he_il: חזור לרשימת מנויים
hi_in: वापस ग्राहकों की सूची परग्राहकों की संख्या
it_it: Torna a elenco di abbonati
ja: 加入者数
pt_pt: Voltar para lista de assinantes
ro_ro: Inapoi la lista de abonat
ru_ru: Назад к списку подписчика
sv_se: Tillbaka till Subscriber List
ta_lk: மீண்டும் சந்தாதாரர் பட்டியலில்
ur: واپس سبسکرائبر کی فہرست
vi: Trở lại vào danh sách thuê bao

source: Subscriber Details
ar_ar: تفاصيل المشترك
cy: Manylion tanysgrifiwr
el: Στοιχεία συνδρομητή
fa_ir: اطلاعات مشترک
he_il: פרטי מנוי
hi_in: सब्सक्राइबर विवरण
it_it: Subscriber Dettagli
ja: 加入者の詳細
pt_pt: Detalhes Assinante
ro_ro: Detalii de abonat
ru_ru: Абонентские Подробнее
sv_se: abonnent Detaljer
ta_lk: சந்தாதாரர் விவரம்
ur: سبسکرائبر تفصیلات
vi: Thông tin chi tiết thuê bao

source: Overview
ar_ar: نظرة عامة
cy: trosolwg
de_de: Überblick
el: Επισκόπηση
fa_ir: هفتگی
he_il: סקירה
hi_in: अवलोकन
it_it: Panoramica
ja: はじめに
pt_pt: visão global
ro_ro: Prezentare generală
ru_ru: обзор
sv_se: Översikt
ta_lk: கண்ணோட்டம்
ur: جائزہ
vi: tổng quan

source: First Name
ar_ar: الاسم الأول
cy: Enw Cyntaf
de_de: Vorname
el: Όνομα
fa_ir: نام
he_il: שם פרטים
hi_in: प्रथम नाम
it_it: Nome
ja: お名前（名）
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sv_se: förnamn
ta_lk: முதல் பெயர்
ur: پہلا نام
vi: Tên đầu tiên

source: Last Updated
ar_ar: آخر تحديث
cy: Diweddarwyd ddiwethaf
de_de: zuletzt aktualisiert
el: Τελευταία Ενημέρωση
fa_ir: آخرین به روز رسانی
he_il: עדכון האחרון
hi_in: अंतिम अद्यतन
it_it: Ultimo aggiornamento
ja: 最終更新日
pt_pt: Última Atualização
ro_ro: Ultima actualizare
ru_ru: Обновлено
sv_se: senast uppdaterad
ur: اخری تازہ کاری
vi: Cập nhật lần cuối

source: Preferred Email Type
ar_ar: يفضل نوع البريد الإلكتروني
cy: Ffefrir Math E-bost
de_de: Bevorzugtes E-Mail-Typ
el: Προτιμώμενη Email Τύπος
fa_ir: ترجیحی نوع ایمیل
he_il: סוג דוא"ל מועדף
hi_in: पसंदीदा ईमेल के प्रकारपसंदीदा फार्म लेआउट
it_it: Preferred Type-mail
ja: 好ましい形レイアウト
pt_pt: Preferencial Email Tipo
ro_ro: E-mail preferat Tip
ru_ru: Привилегированные E-mail Тип
sv_se: Välj e-post Typ
ta_lk: விருப்புக்குரிய மின்னஞ்சல் வகை
ur: پسندیدہ ای میل کی قسم
vi: Loại ưa thích Email

source: Last Name
ar_ar: اسم العائلة
cy: Cyfenw
de_de: Nachname
el: Επώνυμο
fa_ir: نام خانوادگی
he_il: שם משפחה
hi_in: अंतिम नाम
it_it: Cognome
ja: お名前（姓）
pt_pt: Sobrenome
ro_ro: Nume
ru_ru: Фамилия
sv_se: EFTERNAMN
ta_lk: கடைசி பெயர்
ur: آخری نام
vi: họ

source: Language
ar_ar: لغة
cy: iaith
de_de: Sprache
el: γλώσσα
fa_ir: زبان
he_il: שפה
hi_in: भाषा
it_it: Lingua
ja: 言語
pt_pt: Língua
ro_ro: limbă
ru_ru: язык
sv_se: Språk
ta_lk: மொழி
ur: زبان
vi: ngôn ngư

source: Groups Subscribed To
ar_ar: المجموعات المشترك بها ل
cy: Grwpiau tanysgrifio i
de_de: Gruppen abonniert
el: Ομάδες Εγγεγραμμένα να
fa_ir: گروه: مشترک به
he_il: קבוצות המנויים על
hi_in: करने के लिए सदस्यता समूहतिथि सब्सक्राइब्ड
it_it: Gruppi sottoscritto
ja: 日付サブスクライブ
pt_pt: Grupos subscrito
ro_ro: Grupuri abonat la
ru_ru: Группы подписалось на
sv_se: Grupper Prenumererar på
ta_lk: சேர்ந்துள்ளீர்கள் குழுக்கள்
ur: رکنیت گروپس
vi: Đăng ký nhóm Để

source: Subscriber Notes
ar_ar: ملاحظات المشتركين
cy: Nodiadau tanysgrifiwr
de_de: Subscriber Hinweise
el: Σημειώσεις συνδρομητή
fa_ir: یادداشت های مشترک
he_il: הערות מנויים
hi_in: सब्सक्राइबर नोट्स
it_it: Subscriber Note
ja: 加入者の注意
pt_pt: Notas Assinante
ro_ro: abonat Note
ru_ru: Информация для подписчиков
sv_se: Abonnent Anmärkningar
ta_lk: சந்தாதாரர் குறிப்புகள்
ur: سبسکرائبر نوٹس
vi: Ghi chú thuê bao

source: Written by
ar_ar: كتبه
cy: ysgrifennwyd gan
de_de: geschrieben von:
el: Συντάχθηκε απο τον
fa_ir: نوشته شده توسط
he_il: נכתב על ידי
hi_in: द्वारा लिखित
it_it: scritto da
ja: によって書かれた
pt_pt: escrito por
ro_ro: scris de
ru_ru: Автор
sv_se: Skrivet av
ta_lk: ஆல் எழுதப்பட்டது
ur: کی طرف سے تحریری
vi: được viết bởi

source: Created on
ar_ar: تم إنشاؤها على
cy: Crëwyd ar
de_de: Erstellt am
el: Δημιουργήθηκε στις
fa_ir: ایجاد شده در
he_il: נוצר על
hi_in: बनाया गया
it_it: creato il
ja: 上で作成
pt_pt: Criado em
ro_ro: creat pe
ru_ru: Создан
sv_se: Skapad den
ta_lk: அன்று உருவாக்கப்பட்டது
ur: تخلیق
vi: tạo ra trên

source: MailChimp Forms
ar_ar: أشكال MailChimp
cy: Ffurflenni MailChimp
de_de: MailChimp Formular
el: MailChimp Έντυπα
fa_ir: فرم MailChimp
he_il: טפסי MailChimp
hi_in: MailChimp फॉर्म्स
it_it: Moduli di MailChimp
ja: MailChimpフォーム
pt_pt: Formas MailChimp
ro_ro: Formulare MailChimp
ru_ru: MailChimp Формы
ta_lk: MailChimp படிவங்கள்
ur: MailChimp کے فارم
vi: MailChimp hình thức

source: MailChimp Settings
ar_ar: إعدادات MailChimp
cy: Gosodiadau MailChimp
de_de: MailChimp Einstellungen
el: Ρυθμίσεις MailChimp
fa_ir: تنظیمات MailChimp
he_il: הגדרות MailChimp
hi_in: MailChimp सेटिंग्स
it_it: Impostazioni MailChimp
ja: MailChimp設定
pt_pt: Configurações MailChimp
ro_ro: MailChimp Setări
ru_ru: Настройки MailChimp
sv_se: MailChimp Inställningar
ta_lk: MailChimp அமைப்புகள்
ur: MailChimp کے ترتیبات
vi: MailChimp chỉnh

source: Manage List Forms
ar_ar: إدارة قائمة أشكال
cy: Rheoli Ffurflenni Rhestr
de_de: Verwalten Listenformulare
el: Διαχειριστείτε Έντυπα Λίστα
fa_ir: مدیریت لیست فرم ها
he_il: ניהול טפסי רשימה
hi_in: सूची प्रपत्र प्रबंधन
it_it: Gestire moduli elenco
ja: リストフォームを管理
pt_pt: Gerenciar Lista de Formas
ro_ro: Gestionați Lista de Formulare
ru_ru: Управление список Формы
sv_se: Hantera listformulär
ta_lk: பட்டியல் படிவங்கள் நிர்வகி
ur: فہرست فارم کا انتظام
vi: Danh sách quản lý hình thức

source: About YIKES, Inc.
ar_ar: حول YIKES Inc.
cy: Amdanom YIKES, Inc
de_de: Über YIKES, Inc.
el: Σχετικά με YIKES, Inc
fa_ir: در حدود Yikes, Inc.
he_il: Yikes Inc. על
hi_in: YIKES, Inc के बारे में
it_it: Chi YIKES, Inc.
ja: 約 YIKES, In.
pt_pt: Sobre YIKES, Inc.
ro_ro: Despre Vai, Inc
ru_ru: О Yikes, Inc
sv_se: Om USCH, Inc.
ta_lk: மோதிரம், இன்க் பற்றி
ur: YIKES، انکارپوریٹڈ کے بارے میں
vi: Về yikes, Inc

source: One or more fields are empty
ar_ar: حقل واحد أو أكثر فارغة
cy: Un neu fwy o feysydd yn wag
de_de: Ein oder mehrere Felder leer sind
el: Ένα ή περισσότερα πεδία είναι κενά
fa_ir: یک یا چند رشته خالی است
he_il: אחד או יותר שדות ריקים
hi_in: एक या अधिक फ़ील्ड्स खाली हैं
it_it: Uno o più campi sono vuoti
ja: つまたは複数のフィールドは空です
pt_pt: Um ou mais campos estão vazios
ro_ro: Unul sau mai multe câmpuri sunt goale
ru_ru: Одно или несколько полей являются пустыми
sv_se: Ett eller flera fält är tomma
ta_lk: ஒன்று அல்லது அதற்கு மேற்பட்ட துறைகள் காலியாக உள்ளன
ur: ایک یا زیادہ شعبوں خالی ہیں
vi: Một hoặc nhiều lĩnh vực có sản phẩm nào

source: Your List Was Successfully Saved!
ar_ar: قائمة تم حفظ بنجاح!
cy: Eich Rhestr A oedd Cadwyd yn llwyddiannus!
de_de: Ihre Liste erfolgreich gespeichert!
el: Η λίστα σας αποθηκεύτηκε με επιτυχία!
fa_ir: لیست شما با موفقیت ذخیره شد!
he_il: רשימה שלך נשמרה בהצלחה!
hi_in: आपकी सूची सफलतापूर्वक बचा लिया गया था!
it_it: Il tuo elenco è stato salvato con successo!
ja: あなたのリストが正常に保存されました！
pt_pt: Sua Lista de sucesso foi salva!
ro_ro: Lista de succes a fost salvata!
ru_ru: Ваш список успешно сохранен!
sv_se: Din lista har sparats!
ta_lk: உங்கள் பட்டியல் வெற்றிகரமாக காப்பாற்ற பட்டது
ur: آپ کی فہرست کامیابی سے محفوظ کیا گیا تھا!
vi: Danh sách đã lưu lại thành công!

source: I'm sorry there was an error with your request.
ar_ar: أنا آسف كان هناك خطأ مع طلبك.
cy: Mae'n ddrwg gen i, roedd gwall gyda'ch cais.
de_de: Tut mir leid, es ist ein Fehler mit Ihrer Anfrage.
el: Λυπάμαι υπήρχε σφάλμα με το αίτημά σας.
fa_ir: متاسفم خطایی در درخواست شما وجود دارد.
he_il: אני מצטער שיש שגיאה עם בקשתך.
hi_in: मुझे खेद है आपके अनुरोध के साथ एक त्रुटि हुई हूँ.
it_it: Mi dispiace che c'è stato un errore con la vostra richiesta.
ja: 私はあなたの要求でエラーが発生したごめんなさい。
pt_pt: Lamento que houve um erro com seu pedido.
ro_ro: Îmi pare rău că a fost o eroare cu cererea dumneavoastră.
ru_ru: Мне очень жаль произошла ошибка с вашим запросом.
sv_se: Jag är ledsen att det fanns ett fel med din förfrågan.
ta_lk: நான் வருந்துகிறேன் உங்கள் கோரிக்கையில் பிழை இருந்தது இருக்கிறேன்.
ur: مجھے معاف کر دو آپ کی درخواست کے ساتھ ایک خامی تھی ہوں.
vi: Tôi xin lỗi đã có lỗi với yêu cầu của bạn.

source: MailChimp List name
ar_ar: اسم قائمة MailChimp
cy: Enw'r Rhestr MailChimp
de_de: MailChimp Listenname
el: Όνομα MailChimp Λίστα
fa_ir: فهرست MailChimp نام
he_il: שם MailChimp רשימה
hi_in: MailChimp सूची का नाम
it_it: Nome elenco MailChimp
ja: MailChimpリスト名
pt_pt: Nome da lista MailChimp
ro_ro: Numele MailChimp Listă
ru_ru: Имя MailChimp Список
sv_se: MailChimp Listnamn
ta_lk: MailChimp பட்டியல் பெயர்
ur: MailChimp کے فہرست کا نام
vi: Danh sách tên MailChimp

source: MailChimp List ID
ar_ar: قائمة MailChimp ID
cy: MailChimp Rhestr ID
de_de: MailChimp Liste ID
el: MailChimp Λίστα ID
fa_ir: MailChimp لیست ID
he_il: MailChimp רשימת זיהוי
hi_in: MailChimp सूची आईडी
ja: MailChimpリストのID
pt_pt: MailChimp Lista ID
ro_ro: MailChimp Listă ID
ru_ru: MailChimp Список ID
sv_se: MailChimp Lista ID
ta_lk: MailChimp பட்டியல் ஐடி
ur: MailChimp کے فہرست کی شناخت
vi: Danh sách MailChimp ID

source: Shortcode
ar_ar: رمز قصير
fa_ir: کوتاه
he_il: קוד קצר
hi_in: शॉर्टकोड
ja: ショートコード
ru_ru: Короткий
ta_lk: சுருக்குக்குறியீடு
ur: مختصر

source: Paste this shortcode into whatever page or post you want to add this form to
ar_ar: لصق هذا الرمز القصير في كل ما الصفحة أو إضافة تريد إضافة هذا النموذج ل
cy: Pastiwch shortcode hwn i beth bynnag dudalen neu swydd yr ydych eisiau ychwanegu y ffurflen hon i
de_de: Fügen Sie diesen Shortcode in das, was-Seite oder schreiben Sie, dieses Formular hinzufügen möchten
el: Επικολλήστε αυτόν τον shortcode σε ό, τι σελίδα ή να δημοσιεύσετε θέλετε να προσθέσετε αυτή τη φόρμα για να
fa_ir: چسباندن این کوتاه را در هر صفحه و یا پست شما می خواهید برای اضافه کردن این فرم به
he_il: להדביק קוד קצר הזה לכל דף או לפרסם אתה רוצה להוסיף בטופס זה כדי
hi_in: जो कुछ पन्ने में इस शोर्ट पेस्ट या आप इस फार्म को जोड़ना चाहते हैं पोस्ट
it_it: Incolla questo shortcode in qualunque pagina o post che si desidera aggiungere questo modulo per
ja: あなたはこのフォームを追加したい任意のページや投稿にこのショートコードを貼り付け
pt_pt: Cole este shortcode em qualquer página ou post que você quiser adicionar este formulário para
ro_ro: Inserați această Shortcode în orice pagină sau post pe care doriți să adăugați acest formular pentru a
ru_ru: Вставьте этот короткий код в любой странице или разместить вы хотите добавить эту форму, чтобы
sv_se: Klistra in denna kortkod i vilken sida eller inlägg du vill lägga till detta formulär för att
ta_lk: எந்த பக்கம் இந்த சுருக்குக்குறியீடு ஒட்டவும் அல்லது நீங்கள் இந்த படிவத்தை சேர்க்க வேண்டும் பதிவு
ur: جو کچھ بھی صفحہ میں اس مختصر چسپاں یا آپ کو اس فارم کو شامل کرنا چاہتے ہیں پوسٹ
vi: Dán shortcode này vào bất cứ trang hoặc gửi bạn muốn thêm mẫu đơn này để

source: PHP Snippet
ar_ar: مقتطف PHP
el: PHP αποσπασμάτων
fa_ir: PHP کد آماده
he_il: PHP קטע
hi_in: PHP स्निपेट
ja: PHPのスニペット
pt_pt: Trecho de PHP
ro_ro: PHP Fragment
ru_ru: PHP Фрагмент
sv_se: PHP Fragmentarisk
ta_lk: PHP துணுக்கை
ur: پی ایچ پی ٹکڑا
vi: PHP số câu liên quan

source: Use this code to add this form to a template file
ar_ar: استخدام هذا الرمز لإضافة هذا النموذج إلى ملف القالب
cy: Defnyddiwch y cod hwn i ychwanegu y ffurflen hon at ffeil dempled
de_de: Verwenden Sie diesen Code, um diese Form zu einer Vorlage-Datei hinzufügen
el: Χρησιμοποιήστε αυτόν τον κωδικό για να προσθέσετε αυτή τη μορφή σε ένα πρότυπο αρχείο
fa_ir: با استفاده از این کد برای اضافه کردن این فرم به یک فایل الگو
he_il: השתמש בקוד זה כדי להוסיף בטופס זה כדי קובץ תבנית
hi_in: एक टेम्पलेट फाइल करने के लिए इस प्रपत्र जोड़ने के लिए इस कोड का प्रयोग करें
it_it: Utilizzare questo codice per aggiungere questo modulo in un file di modello
ja: テンプレートファイルにこのフォームを追加するには、このコードを使用します。
pt_pt: Use este código para adicionar este formulário para um arquivo de modelo
ro_ro: Utilizați acest cod pentru a adăuga acest formular la un fișier șablon
ru_ru: Используйте этот код, чтобы добавить эту форму, чтобы файл шаблона
sv_se: Använd denna kod för att lägga till detta formulär för att en mallfil
ta_lk: ஒரு டெம்ப்ளேட் கோப்பு இந்த வடிவத்தில் சேர்க்க இந்த குறியீடு பயன்படுத்தவும்
ur: ایک ٹیمپلیٹ فائل کو اس فارم کو شامل کرنے کے لئے یہ کوڈ استعمال کریں
vi: Sử dụng mã này để thêm hình thức này vào một tập tin mẫu

source: Number of Subscribers
ar_ar: عدد المشتركين
cy: Nifer o Tanysgrifwyr
de_de: Anzahl der Abonnenten
el: Αριθμός Συνδρομητών
fa_ir: تعداد مشترکین
he_il: מספר המנויים
hi_in: ग्राहकों की संख्या
it_it: Numero di abbonati
ja: 加入者数
pt_pt: Número de Assinantes
ro_ro: Numărul de abonați
ru_ru: Количество абонентов
sv_se: Antal Prenumeranter
ta_lk: சந்தாதாரர்களின் எண்ணிக்கை
ur: صارفین کی تعداد
vi: Số thuê bao

source: Form Fields
ar_ar: حقول النموذج
cy: Meysydd Ffurflen
de_de: Formularfelder
el: Τα πεδία φόρμας
fa_ir: زمینه های فرم
he_il: שדות טופס
hi_in: प्रपत्र फ़ील्ड
it_it: Campi Form
ja: フォームフィールド
pt_pt: Campos de formulário
ro_ro: Câmpuri de formular
ru_ru: Поля формы
sv_se: Formulärfält
ta_lk: படிவம் புலங்கள்
ur: فارم کے کھیتوں
vi: Các lĩnh vực hình thức

source: Check the fields you want included in your form (Email Address is required).
ar_ar: تحقق من الحقول التي تريد تضمينها في النموذج الخاص بك (مطلوب عنوان البريد الإلكتروني).
cy: Gwiriwch y caeau ydych am eu cynnwys yn eich ffurflen (Mae angen Cyfeiriad e-bost).
de_de: Überprüfen Sie die gewünschten Felder im Formular enthalten (E-Mail Adresse ist erforderlich).
el: Ελέγξτε τα πεδία που θέλετε να συμπεριληφθούν στη φόρμα σας (διεύθυνση ηλεκτρονικού ταχυδρομείου απαιτείται).
fa_ir: بررسی زمینه های که می خواهید در قالب خود را شامل (آدرس ایمیل مورد نیاز است).
he_il: בדוק את השדות שברצונך לכלול בטופס שלך (נדרשת כתובת דוא"ל).
hi_in: आप अपने प्रपत्र में शामिल करना चाहते क्षेत्रों की जाँच करें (ईमेल का पता) की आवश्यकता है.
it_it: Controllare i campi che si desidera includere nel modulo (indirizzo e-mail è obbligatorio).
ja: あなたは、フォームに含めるフィールドをチェックします（電子メールアドレスが必要です）。
pt_pt: Verifique os campos que deseja incluir na sua forma (é necessária endereço de email).
ro_ro: Verificați câmpurile care le doriți incluse în formă dvs. (este necesar Adresa de e-mail).
ru_ru: Проверьте поля, которые вы хотите включить в вашей форме (E-mail адрес необходим).
sv_se: Kontrollera fälten du vill inkludera i ditt formulär (e-postadress krävs).
ta_lk: நீங்கள் உங்கள் வடிவத்தில் சேர்க்கப்பட்டுள்ளது வேண்டிய புலங்களை பாருங்கள் (மின்னஞ்சல் முகவரி தேவை).
ur: آپ کو آپ کے فارم میں شامل کرنا چاہتے شعبوں کی جانچ پڑتال کریں (ای میل ایڈریس کی ضرورت ہے).
vi: Kiểm tra các lĩnh vực bạn muốn đưa vào hình thức của bạn (Địa chỉ email được yêu cầu).

source: Use the green arrows to drag-and-drop the fields and rearrange their order.
ar_ar: استخدم الأسهم الخضراء لسحب وإسقاط الحقول وإعادة ترتيب ترتيبها.
cy: Defnyddiwch y saethau gwyrdd i lusgo-a-gollwng y caeau a ad-drefnu eu trefn.
de_de: Verwenden Sie die grünen Pfeile, um per Drag-and-Drop die Felder und deren Reihenfolge zu ändern.
el: Χρησιμοποιήστε τα πράσινα βέλη για να drag-and-drop τα πεδία και να αναδιατάξετε τη σειρά τους.
fa_ir: استفاده از فلش سبز به کشیدن و رها کردن زمینه و تنظیم مجدد سفارش خود را.
he_il: השתמש בחיצים הירוקים כדי לגרור ולשחרר את השדות ולארגן מחדש את הסדר שלהם.
hi_in: खींचें और ड्रॉप क्षेत्रों और उनके क्रम को पुनर्व्यवस्थित करने के लिए हरी तीर का प्रयोग करें.
it_it: Utilizzare le frecce verdi per trascinare e rilasciare i campi e riorganizzare il loro ordine.
ja: ドラッグ＆ドロップのフィールドをし、その順序を変更するには、緑色の矢印を使用してください。
pt_pt: Use as setas verdes para arrastar e soltar os campos e reorganizar a ordem.
ro_ro: Utilizați săgețile verzi pentru a drag-and-drop domeniile și rearanja ordinea lor.
ru_ru: С помощью зеленых стрелок перетащить и падение поля и изменять их порядок.
sv_se: Använd de gröna pilarna för att dra och släppa fälten och ordna om ordningen.
ta_lk: இழுத்து மற்றும் சொட்டு துறைகள் மற்றும் அவர்கள் வரிசையில் மறுசீரமைக்க பச்சை அம்புகள் பயன்படுத்த.
ur: ھیںچیں اور ڈراپ کے کھیتوں اور ان کے حکم پنرویوستیت کرنے سبز تیر کا استعمال کریں.
vi: Sử dụng các mũi tên màu xanh lá cây để kéo và thả các lĩnh vực, sắp xếp lại thứ tự của chúng.

source: Active Fields
ar_ar: الحقول نشطة
cy: Meysydd Actif
de_de: Aktive Felder
el: Ενεργά πεδία
fa_ir: زمینه های فعالیت
he_il: שדות פעילים
hi_in: सक्रिय क्षेत्र
it_it: Campi attivi
ja: アクティブフィールド
pt_pt: Campos Ativos
ro_ro: Câmpurile active
ru_ru: Активные Поля
sv_se: Aktiva fält
ta_lk: செயலில் புலங்கள்
ur: فعال قطعات
vi: Lĩnh vực hoạt động

source: Drag
ar_ar: سحب المكابح
cy: Llusgwch
de_de: Ziehe
el: Τραβήξτε
fa_ir: پسا
he_il: גרירה
hi_in: लंगर
it_it: Trascinate
ja: スライダーを
pt_pt: Arrasto
ro_ro: Tragerea
ru_ru: Тащить
sv_se: Dra
ta_lk: இழுவை
ur: گھسیٹیں
vi: Kéo

source: drop
ar_ar: قطرة
cy: galw heibio
de_de: fallen
el: πτώση
fa_ir: رها کردن
he_il: ירידה
hi_in: बूंद
it_it: cadere
ja: ドロップ
pt_pt: cair
ro_ro: picătură
ru_ru: падение
sv_se: släpp
ta_lk: ட்ரோப் (drop)
ur: چھوڑنا
vi: rơi

source: Merge field
ar_ar: حقل دمج
cy: Cyfuno maes
de_de: Seriendruckfeld
el: Συγχώνευση τομέα
fa_ir: ادغام حوزه
he_il: שדה מיזוג
hi_in: क्षेत्र मर्ज
it_it: Campo unione
ja: 差し込みフィールドの
pt_pt: Campo de mesclagem
ro_ro: Câmpul de îmbinare
ru_ru: Поле слияния
sv_se: Merge fält
ta_lk: துறையில் இணை
ur: ضم قطعہ
vi: Hợp nhất lĩnh vực

source: Placeholder
ar_ar: نائب
cy: Dalfan
de_de: Platzhalter
el: Κράτηση θέσης
fa_ir: حفره یا سورا
he_il: מציין מיקום
hi_in: प्लेसहोल्डर
it_it: Segnaposto
ja: プレースホルダ
pt_pt: Espaço reservado
ro_ro: Substituent
ru_ru: Заполнитель
sv_se: Platshållaren
ta_lk: பெட்டிக்கு
ur: پلیس ہولڈر
vi: Giữ chỗ

source: Redirect User On Submission
ar_ar: إعادة توجيه المستخدم في تقديم
cy: Ailgyfeirio Defnyddiwr Ar Cyflwyniad
de_de: Redirect Benutzer Submission
el: Ανακατεύθυνση χρήστη για Υποβολή
fa_ir: تغییر مسیر کاربر فعال ارسال مقاله
he_il: להפנות את המשתמש בהגשה
hi_in: प्रस्तुत करने पर उपयोगकर्ता अनुप्रेषित
it_it: Redirect utente su presentazione
ja: 送信時にユーザーをリダイレクト
pt_pt: Redirecionar usuário mediante a apresentação
ro_ro: Redirecționa utilizator pe baza prezentării
ru_ru: Перенаправление пользователя на представления
sv_se: Omdirigera användare On Submission
ta_lk: சமர்ப்பிப்பு பயனர் திருப்பிவிட
ur: ایسا تسلیم اور استقرار پر صارف کو ری ڈائریکٹ
vi: Chuyển hướng người sử dụng trên những thông tin
