Repository: wp-plugins/yikes-inc-easy-mailchimp-extender
Catalog: languages/yikes-inc-easy-mailchimp-extender-*.po
Languages: ar_ar, cy, de_de, el, fa_ir, he_il, hi_in, it_it, ja, pt_pt, ro_ro, ru_ru, sv_se, ta_lk, ur, vi

source: Are you sure you want to re-import your fields from MailChimp?
ar_ar: هل أنت متأكد من أنك تريد إعادة استيراد حقول الخاص بك من MailChimp؟
cy: Ydych chi'n siŵr eich bod am ail-fewnforio eich caeau o MailChimp?
de_de: Sind Sie sicher, dass Sie re-importieren Sie Ihre Felder aus MailChimp wollen?
el: Είστε βέβαιοι ότι θέλετε να επαν-εισάγετε τα πεδία σας από MailChimp;
fa_ir: آیا مطمئن هستید که می خواهید را دوباره وارد میدان های خود را از MailChimp؟
he_il: האם אתה בטוח שאתה רוצה לייבא מחדש את השדות מMailChimp?
hi_in: क्या आप MailChimp से अपने खेतों को फिर से आयात करना चाहते हैं?
it_it: Sei sicuro di voler re-importare i campi da MailChimp?
ja: あなたはMailChimpからフィールドを再インポートしてもよろしいですか？
pt_pt: Tem certeza de que quer voltar a importar os seus campos de MailChimp?
ro_ro: Sigur doriți să re-import câmpurile din MailChimp?
ru_ru: Вы уверены, что хотите повторно импортировать поля из MailChimp?
sv_se: Är du säker på att du vill importera dina fält från MailChimp?
ta_lk: நீங்கள் Mailchimp இருந்து உங்கள் துறைகள் மீண்டும் இறக்குமதி செய்ய விரும்புகிறீர்களா?
ur: آپ Mailchimp سے اپنے کھیتوں میں دوبارہ درآمد کرنے کے لئے کرنا چاہتے ہیں؟
vi: Bạn có chắc bạn muốn tái nhập khẩu các lĩnh vực của bạn từ MailChimp?

source: Looks like this form is already up to date!
ar_ar: يبدو مثل هذا النموذج هو بالفعل حتى الآن!
cy: Edrych fel y ffurflen hon eisoes yn gyfoes!
de_de: Sieht aus wie diese Form bereits auf dem Laufenden!
el: Μοιάζει αυτή η μορφή είναι ήδη μέχρι σήμερα!
fa_ir: به نظر می رسد این فرم در حال حاضر به روز!
he_il: נראה כמו טופס זה כבר מעודכן!
hi_in: इस फार्म की तारीख तक पहले से ही है लगता है!
it_it: Sembra che questa forma è già aggiornato!
ja: このフォームはすでに最新であるように見えます！
pt_pt: Parece que este formulário já está atualizado!
ro_ro: Se pare că această formă este deja până la data!
ru_ru: Похоже, эта форма уже в курсе событий!
sv_se: Ser ut som denna form är redan uppdaterad!
ta_lk: இந்த படிவத்தை தேதி வரை ஏற்கனவே உள்ளது போல் தெரிகிறது!
ur: اس فارم کی تاریخ میں پہلے سے ہی ہے طرح لگتا ہے!
vi: Trông giống như hình thức này đã được cập nhật!

source: Are you sure you want to unsubscribe
ar_ar: فهل تريد بالتأكيد المواصلة؟
cy: Ydych chi'n siŵr eich bod am i ddad-danysgrifio
de_de: Sind Sie sicher, dass Sie den Newsletter abbestellen möchten
el: Είστε σίγουροι ότι θέλετε να διαγραφείτε
fa_ir: آیا مطمئن هستید که می خواهید برای لغو اشتراک
he_il: האם אתה בטוח שאתה רוצה לבטל את המנוי
hi_in: क्या आप सदस्यता समाप्त करने के लिए चाहते हैं
it_it: Sei sicuro di voler annullare l'iscrizione
ja: あなたが退会してもよろしいですか
pt_pt: Tem certeza de que deseja cancelar a inscrição
ro_ro: Sigur doriți să vă dezabonați
ru_ru: Вы уверены, что хотите отказаться от подписки
sv_se: Är du säker på att du vill avsluta prenumerationen
ta_lk: நீங்கள் விலக வேண்டுமா
ur: آپ رکنیت ختم کرنا چاہتے ہیں
vi: Bạn có chắc bạn muốn hủy bỏ đăng ký

source: from this list?
ar_ar: en esta lista?
cy: o'r rhestr hon?
de_de: von dieser Liste?
el: από αυτή τη λίστα;
fa_ir: از این لیست؟
he_il: מרשימה זו?
hi_in: इस सूची से?
it_it: da questo elenco?
ja: このリストの中に？
pt_pt: desta lista?
ro_ro: din această listă?
ru_ru: из этого списка?
sv_se: från listan?
ta_lk: இந்த பட்டியலில் இருந்து?
ur: اس فہرست سے؟
vi: từ danh sách này?

source: was successfully unsubscribed from this list.
ar_ar: fue darme de baja con éxito de esta lista.
cy: ei unsubscribed llwyddiannus o'r rhestr hon.
de_de: wurde erfolgreich aus dieser Liste abgemeldet.
el: με επιτυχία την εγγραφή σας από αυτήν τη λίστα.
fa_ir: با موفقیت از این لیست لغو شد.
he_il: היה הוסר בהצלחה מרשימה זו.
hi_in: सफलतापूर्वक इस सूची से हट गया था.
it_it: è stato annullato l'iscrizione con successo da questo elenco.
ja: このリストから正常に退会した。
pt_pt: foi não subscritas com sucesso a partir dessa lista.
ro_ro: a fost dezabonat cu succes de pe această listă.
ru_ru: успешно отписались из этого списка.
sv_se: har avslutat prenumerationen på den här listan.
ta_lk: வெற்றிகரமாக இந்த பட்டியலில் இருந்து விலகிவிட்டீர்கள்.
ur: کامیابی سے اس فہرست سے نکال دیا گیا تھا.
vi: đã được bỏ đăng ký thành công từ danh sách này.

source: Easy Mailchimp Forms by YIKES, Inc.
ar_ar: أشكال سهلة Mailchimp بواسطة YIKES inc.
cy: Ffurflenni Hawdd Mailchimp gan YIKES, Inc
de_de: Einfach Mailchimp Forms by YIKES, Inc.
el: Εύκολη Mailchimp Μορφές από YIKES, Inc
fa_ir: فرم آسان Mailchimp توسط Yikes, Inc. ، شرکت
he_il: טפסים קלים MailChimp ידי Yikes, Inc
hi_in: Yikes, inc. द्वारा आसान Mailchimp फॉर्म्स
it_it: Facile Mailchimp Forme di YIKES, Inc.
ja: YIKES, Inc.で簡単Mailchimpフォーム
pt_pt: Fácil MailChimp Formas de YIKES, Inc.
ro_ro: Formulare ușor MailChimp de Vai, Inc
ru_ru: Легко MailChimp Формы по Yikes, Inc
sv_se: Lätt MailChimp bildar vid USCH, Inc.
ta_lk: மோதிரம், இன்க் எளிதாக MailChimp படிவங்கள்
ur: YIKES، انکارپوریٹڈ کی طرف سے آرام سے MailChimp فارم
vi: Dễ dàng MailChimp hình thức bởi yikes, Inc

source: Before you can add MailChimp forms to your site, you need to
ar_ar: قبل أن تتمكن من إضافة أشكال MailChimp إلى موقع الويب الخاص بك، تحتاج إلى
cy: Cyn i chi ychwanegu ffurflenni MailChimp at eich safle, mae angen i chi
de_de: Bevor Sie MailChimp Formen zu Ihrer Website hinzufügen, müssen Sie
el: Για να μπορέσετε να προσθέσετε MailChimp φόρμες στο site σας, θα πρέπει να
fa_ir: قبل از اینکه شما می توانید اشکال MailChimp را به سایت خود اضافه کنید، شما به نیاز
he_il: לפני שתוכל להוסיף צורות MailChimp לאתר שלך, אתה צריך
hi_in: आप अपनी साइट के लिए MailChimp रूपों जोड़ने से पहले, आप की जरूरत
it_it: Prima di aggiungere moduli MailChimp al tuo sito, è necessario
ja: あなたのサイトにMailChimpフォームを追加する前に、以下を行う必要があります
pt_pt: Antes que você pode adicionar formas MailChimp para o seu site, você precisa
ro_ro: Înainte de a putea adăuga forme MailChimp pentru site-ul dvs., aveți nevoie pentru a
ru_ru: Перед добавлением MailChimp формы на ваш сайт, вам нужно
sv_se: Innan du kan lägga till MailChimp formulär på din webbplats, måste du
ta_lk: நீங்கள் உங்கள் தளத்தில் MailChimp வடிவங்களில் சேர்க்க முடியும் முன், நீங்கள் வேண்டும்
ur: آپ کو آپ کی سائٹ پر MailChimp کے فارم شامل کر سکتے ہیں اس سے پہلے، آپ کو کرنے کی ضرورت ہے
vi: Trước khi bạn có thể thêm các hình thức MailChimp để trang web của bạn, bạn cần phải

source: go to the MailChimp Settings page
ar_ar: انتقل إلى صفحة إعدادات MailChimp
cy: ewch i'r dudalen Gosodiadau MailChimp
de_de: gehen Sie zur Seite Einstellungen MailChimp
el: μεταβείτε στη σελίδα Ρυθμίσεις MailChimp
fa_ir: رفتن به صفحه تنظیمات MailChimp
he_il: לעבור לדף הגדרות MailChimp
hi_in: MailChimp सेटिंग्स पेज पर जाने
it_it: vai alla pagina Impostazioni MailChimp
ja: MailChimp設定ページに移動
pt_pt: ir para a página Configurações MailChimp
ro_ro: du-te la pagina MailChimp Setări
ru_ru: перейдите на страницу Настройки MailChimp
sv_se: gå till sidan MailChimp inställningar
ta_lk: MailChimp அமைப்புகள் பக்கம் செல்ல
ur: MailChimp کے ترتیبات کے صفحے پر جانے کے لئے
vi: đi đến trang MailChimp chỉnh

source: and add your API Key.
ar_ar: وإضافة مفتاح API الخاص بك.
cy: ac ychwanegwch eich API Allweddol.
de_de: und fügen Sie Ihren API-Key.
el: και να προσθέσετε το κλειδί API σας.
fa_ir: و اضافه کردن کلید API خود را.
he_il: ולהוסיף מפתח API שלך.
hi_in: और अपने एपीआई कुंजी जोड़ें.
it_it: e aggiungere la chiave API.
ja: そして、あなたのAPIキーを追加します。
pt_pt: e adicionar a sua chave de API.
ro_ro: și se adaugă cheia API.
ru_ru: и добавить свой API Key.
sv_se: och lägg till din API-nyckel.
ta_lk: மற்றும் உங்கள் API விசை சேர்க்க.
ur: اور آپ API کلید شامل.
vi: và thêm API Key của bạn.

source: You must enter a valid API key to import and manage your lists.
ar_ar: يجب عليك إدخال مفتاح API صالحة لاستيراد وإدارة القوائم الخاصة بك.
cy: Rhaid i chi roi allwedd API dilys i fewnforio a rheoli eich rhestrau.
de_de: Sie müssen einen gültigen API-Schlüssel zu importieren und verwalten Sie Ihre Listen eingeben.
el: Πρέπει να εισάγετε ένα έγκυρο κλειδί API για την εισαγωγή και να διαχειριστείτε λίστες σας.
fa_ir: شما باید یک کلید API معتبر به واردات و مدیریت لیست خود را وارد کنید.
he_il: עליך להזין מפתח API חוקי לייבא ולנהל את הרשימות שלך.
hi_in: आप अपनी सूची आयात और प्रबंधन के लिए एक वैध एपीआई कुंजी दर्ज करना होगा.
it_it: È necessario inserire una chiave API valida per importare e gestire le vostre liste.
ja: あなたのリストをインポートし、管理するための有効なAPIキーを入力する必要があります。
pt_pt: Você deve digitar uma chave de API válida para importar e gerenciar suas listas.
ro_ro: Trebuie să introduceți o cheie API validă pentru a importa și de a gestiona listele.
ru_ru: Вы должны ввести действительный ключ API для импорта и управлять своими списками.
sv_se: Du måste ange en giltig API-nyckel för att importera och hantera dina listor.
ta_lk: உங்கள் பட்டியல்களை நீங்கள் இறக்குமதி மற்றும் நிர்வகிக்க சரியான API விசை உள்ளிட வேண்டும்.
ur: آپ کو آپ کی فہرست میں درآمد اور منظم کرنے کے لئے ایک درست API کلید داخل کرنا ضروری ہے.
vi: Bạn phải nhập một khóa API hợp lệ để nhập khẩu và quản lý danh sách của bạn.

source: Your Lists
ar_ar: قوائم الخاص
cy: Eich Rhestrau
de_de: Ihre Listen
el: Λίστες σας
fa_ir: لیست شما
he_il: הרשימות שלך
hi_in: अपनी सूची
it_it: I vostri elenchi
ja: あなたのリスト
pt_pt: Suas listas
ro_ro: Listele dvs.
ru_ru: Ваши списки
sv_se: Dina listor
ta_lk: உங்கள் பட்டியல்கள்
ur: آپ کی فہرستیں
vi: Danh sách của bạn

source: Manage Forms
ar_ar: إدارة قائمة أشكال
cy: Rheoli Ffurflenni
de_de: Formulare verwalten
el: Διαχειριστείτε Έντυπα
fa_ir: مدیریت فرم ها
he_il: ניהול טפסים
hi_in: फार्म प्रबंधन
it_it: Gestione moduli
ja: フォームの管理
pt_pt: Gerenciar formulários
ro_ro: Gestiona Forms
ru_ru: Управление формами
sv_se: Hantera formulär
ta_lk: படிவங்கள் நிர்வகி
ur: فارم کا انتظام
vi: Quản lý hình thức

source: The options were saved successfully!
ar_ar: تم حفظ الخيارات بنجاح!
cy: Yr opsiynau harbed yn llwyddiannus!
de_de: Die Optionen wurden erfolgreich gespeichert!
el: Οι επιλογές αποθηκεύτηκαν με επιτυχία!
fa_ir: گزینه های موفقیت ذخیره شد!
he_il: האפשרויות היו נשמרו בהצלחה!
hi_in: विकल्प सफलतापूर्वक बच गए!
it_it: Le opzioni sono state salvate con successo!
ja: オプションが正常に保存されました！
pt_pt: As opções foram salvas com sucesso!
ro_ro: Opțiunile au fost salvate cu succes!
ru_ru: Варианты были успешно сохранены!
sv_se: Optionerna sparats!
ta_lk: விருப்பங்கள் வெற்றிகரமாக தப்பித்தோம்!
ur: اختیارات کامیابی سے بچ گئے!
vi: Các tùy chọn đã được lưu thành công!

source: The options could not be saved (or you did not change them).
ar_ar: تعذر حفظ الخيارات (أو أنك لم تغييرها).
cy: Ni allai'r opsiynau yn cael eu cadw (neu nad oeddech yn eu newid).
de_de: Die Optionen konnten nicht gespeichert werden (oder Sie haben sie nicht).
el: Οι επιλογές αυτές δεν θα μπορούσαν να σωθούν (ή δεν τους αλλάζουν).
fa_ir: گزینه های ذخیره نمی شود (و یا شما آنها را تغییر دهید).
he_il: האפשרויות לא היו אפשרות לשמור (או שלא לשנות אותם).
hi_in: विकल्पों को बचाया नहीं जा सका (या आप उन्हें बदल नहीं किया था).
it_it: Le opzioni non potevano essere salvate (o non è stato modificato loro).
ja: オプションを保存できませんでした（またはあなたがそれらを変更していない）。
pt_pt: As opções não poderiam ser salvos (ou você não alterá-los).
ro_ro: Opțiunile nu a putut fi salvat (sau nu le-ai schimba).
ru_ru: Варианты не может быть сохранен (или вы не меняли их).
sv_se: Optionerna kunde inte sparas (eller du inte ändra dem).
ta_lk: விருப்பங்கள் சேமிக்க முடியவில்லை (அல்லது அவற்றை மாற்ற முடியவில்லை).
ur: اختیارات کو محفوظ نہیں کیا جا سکتا (یا اگر آپ ان کو تبدیل نہیں کیا).
vi: Các tùy chọn có thể không được lưu (hoặc bạn đã không thay đổi).

source: Valid API Key
ar_ar: صالح مفتاح API
cy: API Valid Allweddol
de_de: Gültig API Key
el: Ισχύει το κλειδί API
fa_ir: کلید API معتبر
he_il: מפתח API תקף
hi_in: मान्य एपीआई कुंजी
it_it: Valido API Key
ja: 有効なAPIキー
pt_pt: API Key Válido
ru_ru: Действительно ключ API
sv_se: Valid API-nyckel
ta_lk: செல்லுபடியாகும் API விசை
ur: درست API کلید
vi: Hợp lệ API Key

source: Sorry, that is an invalid MailChimp API key.
ar_ar: آسف، وهذا هو مفتاح API MailChimp صالح.
cy: Mae'n ddrwg gennyf, hynny yw allwedd API MailChimp annilys.
de_de: Sorry, ist, dass ein ungültiger MailChimp API-Schlüssel.
el: Συγγνώμη, αυτό είναι ένα έγκυρο κλειδί MailChimp API.
fa_ir: با عرض پوزش، که یک کلید API MailChimp نامعتبر است.
he_il: סליחה, זה הוא מפתח API MailChimp לא חוקי.
hi_in: क्षमा करें, यह एक अवैध MailChimp एपीआई कुंजी है.
it_it: Siamo spiacenti, questo è un valido chiave API MailChimp.
ja: 申し訳ありませんが、それは無効MailChimp APIキーです。
pt_pt: Desculpe, que é uma chave de API MailChimp inválido.
ro_ro: Ne pare rău, că este un MailChimp cheie invalid API.
ru_ru: К сожалению, это является недопустимым ключ MailChimp API.
sv_se: Tyvärr är det en ogiltig MailChimp API nyckel.
ta_lk: மன்னிக்கவும், ஒரு தவறான MailChimp API விசை இருக்கிறது.
ur: معذرت، کہ ایک غلط MailChimp کے API کلید ہے.
vi: Xin lỗi, đó là một khóa API MailChimp không hợp lệ.

source: Sorry, that is an invalid MailChimp API key. Please check the console for further information.
ar_ar: آسف، وهذا هو مفتاح API MailChimp صالح. يرجى مراجعة وحدة التحكم للحصول على مزيد من المعلومات.
cy: Mae'n ddrwg gennyf, hynny yw allwedd API MailChimp annilys. Os gwelwch yn dda edrych ar y consol am wybodaeth bellach.
de_de: Sorry, ist, dass ein ungültiger MailChimp API-Schlüssel. Bitte überprüfen Sie die Konsole für weitere Informationen.
el: Συγγνώμη, αυτό είναι ένα έγκυρο κλειδί MailChimp API. Παρακαλείστε να ελέγξετε την κονσόλα για περισσότερες πληροφορίες.
fa_ir: با عرض پوزش، که یک کلید API MailChimp نامعتبر است. لطفا کنسول برای کسب اطلاعات بیشتر تیک بزنید.
he_il: סליחה, זה הוא מפתח API MailChimp לא חוקי. אנא בדוק את הקונסולה לקבלת מידע נוספת.
hi_in: क्षमा करें, यह एक अवैध MailChimp एपीआई कुंजी है. अधिक जानकारी के लिए सांत्वना की जांच करें.
it_it: Siamo spiacenti, questo è un valido chiave API MailChimp. Si prega di controllare la console per ulteriori informazioni.
ja: 申し訳ありませんが、それは無効MailChimp APIキーです。
pt_pt: Desculpe, que é uma chave de API MailChimp inválido. Por favor, verifique o console para mais informações.
ro_ro: Ne pare rău, că este un MailChimp cheie invalid API. Vă rugăm să verificați consola pentru informații suplimentare.
ru_ru: К сожалению, это является недопустимым ключ MailChimp API. Пожалуйста, проверьте консоль для получения дополнительной информации.
sv_se: Tyvärr är det en ogiltig MailChimp API nyckel. Kontrollera konsolen för ytterligare information.
ta_lk: மன்னிக்கவும், ஒரு தவறான MailChimp API விசை இருக்கிறது. மேலும் தகவலுக்கு பணியகம் சரிபார்க்கவும்.
ur: معذرت، کہ ایک غلط MailChimp کے API کلید ہے. مزید معلومات کے لئے کنسول براہ مہربانی چیک کریں.
vi: Xin lỗi, đó là một khóa API MailChimp không hợp lệ. Hãy kiểm tra các giao diện điều khiển để biết thêm thông tin.

source: Error: Please enter a valid Mail Chimp API Key.
ar_ar: خطأ: الرجاء إدخال صالحة البريد الشمبانزي API مفتاح.
cy: Gwall: Rhowch dilys Post Chimp API Allweddol.
de_de: Fehler: Bitte geben Sie eine gültige E-Mail Chimp API Key.
el: Σφάλμα: Παρακαλώ εισάγετε ένα έγκυρο Mail χιμπατζή API Key.
fa_ir: خطا: لطفا یک معتبر ایمیل شمپانزه API کلیدی را وارد کنید.
he_il: שגיאה: אנא הכנס דואר השימפנזה API מפתח חוקי.
hi_in: त्रुटि: एक वैध मेल चिम्प एपीआई कुंजी दर्ज करें.
it_it: Errore: Si prega di inserire un indirizzo di posta Chimp API Key.
ja: エラー：有効なメールチンパンジーAPIキーを入力してください。
pt_pt: Erro: Por favor insira um email Chimp API chave válida.
ro_ro: Eroare: Vă rugăm să introduceți o valid Mail Chimp API Key.
ru_ru: Ошибка: Пожалуйста, введите действующий Почта шимпанзе API Key.
sv_se: Fel: Ange ett giltigt Mail Chimp API-nyckel.
ta_lk: பிழை: ஒரு செல்லுபடியாகும் மின்னஞ்சல் Chimp ஏபிஐ விசையை உள்ளிடவும்.
ur: خامی: ایک درست میل Chimp API کلید داخل کریں.
vi: Lỗi: Xin vui lòng nhập một thư hợp lệ tinh tinh API Key.

source: Manage Mailchimp Forms Settings
ar_ar: إدارة إعدادات أشكال Mailchimp
cy: Rheoli Mailchimp Ffurflenni Gosodiadau
de_de: Formulare verwalten Mailchimp Einstellungen
el: Διαχειριστείτε Mailchimp Έντυπα Ρυθμίσεις
fa_ir: مدیریت Mailchimp فرم تنظیمات
he_il: ניהול הגדרות טפסי MailChimp
hi_in: Mailchimp फार्म सेटिंग प्रबंधित करें
it_it: Gestisci impostazioni Forms Mailchimp
ja: Mailchimpフォームの設定を管理
pt_pt: Gerenciar Configurações MailChimp Formulários
ro_ro: Gestiona MailChimp Formulare Setări
ru_ru: Управление MailChimp Forms Настройки
sv_se: Hantera MailChimp Forms Inställningar
ta_lk: Mailchimp படிவங்கள் அமைப்புகளை நிர்வகி
ur: MailChimp کے فارم کی ترتیبات کا انتظام
vi: Quản lý MailChimp hình thức thiết lập

source: WordPress Version Number Error
ar_ar: النسخة ورد
cy: Fersiwn wordpress
de_de: Wordpress-Version
el: Wordpress Έκδοση
fa_ir: نسخه وردپرس
he_il: גרסת Wordpress
hi_in: WordPress संस्करण
it_it: Wordpress Version
ja: Wordpressのバージョン
pt_pt: Versão Wordpress
ro_ro: Versiunea WordPress
ru_ru: Wordpress версия
sv_se: Word Version
ta_lk: வேர்ட்பிரஸ் பதிப்பு
ur: ورڈپریس کے ورژن
vi: Phiên bản wordpress

source: We're sorry, but it looks like your using an outdated version of WordPress. You won't be able to access the tinyMCE button to insert forms into pages and posts unless you update to 3.9 or later.
ar_ar: نحن آسفون، ولكن يبدو أن لديك تستخدم نسخة قديمة من وورد. فلن تكون قادرا على الوصول إلى زر tinyMCE لإدراج أشكال في صفحات والمشاركات إذا لم تقم بتحديث إلى 3.9 أو في وقت لاحق.
cy: Mae'n ddrwg gennym, ond mae'n edrych fel eich ddefnyddio fersiwn hen ffasiwn o WordPress. Ni fyddwch yn gallu cael mynediad i'r botwm TinyMCE i osod ffurflenni i mewn i tudalennau a swyddi oni bai eich bod yn diweddaru i 3.9 neu'n hwyrach.
de_de: Es tut uns leid, aber es sieht aus wie Ihre eine veraltete Version von Wordpress. Sie werden nicht in der Lage, den TinyMCE-Taste Zugriff auf Formulare in Seiten und Beiträge einfügen, wenn Sie auf 3.9 oder höher aktualisieren.
el: Δυστυχώς, αλλά μοιάζει με σας, χρησιμοποιώντας μια παλιά έκδοση του WordPress. Δεν θα είναι σε θέση να έχουν πρόσβαση στο κουμπί tinyMCE να εισάγετε φόρμες σε σελίδες και δημοσιεύσεις εκτός και αν ενημερώσετε σε 3,9 ή νεότερη έκδοση.
fa_ir: با عرض پوزش، اما آن را مانند با استفاده از یک نسخه قدیمی از وردپرس به نظر می رسد. شما نمی قادر خواهد بود برای دسترسی به دکمه ویرایشگر tinymce برای وارد کردن فرم به صفحات و پست مگر اینکه شما به 3.9 و یا بعد از به روز رسانی.
he_il: אנו מצטערים, אבל זה נראה כמוך משתמש בגרסה מיושנת של וורדפרס. אתה לא יהיה מסוגל לגשת לכפתור TinyMCE להכניס צורות לתוך דפים והודעות אלא אם תעדכן ל3.9 או במאוחר.
hi_in: हमें खेद है, लेकिन यह अपने WordPress के पुराने संस्करण का उपयोग कर की तरह लग रहा है. आप 3.9 या बाद में करने के लिए नवीनीकृत नहीं पृष्ठों और पदों में रूपों डालने के लिए tinyMCE बटन का उपयोग करने में सक्षम नहीं होगा.
it_it: Siamo spiacenti, ma sembra che la vostra utilizzando una versione non aggiornata di WordPress. Non sarà in grado di accedere al pulsante TinyMCE per inserire moduli in pagine e post a meno che non si aggiorna alla 3.9 o successiva.
ja: 大変申し訳ございませんが、あなたがワードプレスの古いバージョンを使用してのように見えます。あなたが3.9以降にアップデートしていない限り、ページや投稿にフォームを挿入するにはTinyMCEのボタンにアクセスできなくなります。
pt_pt: Lamentamos, mas parece que o seu usando uma versão desatualizada do WordPress. Você não será capaz de acessar o botão tinyMCE inserir formulários em páginas e posts a menos que você atualizar para 3.9 ou posterior.
ro_ro: Ne pare rău, dar se pare ca folosind o versiune învechită de WordPress. Nu veți putea accesa butonul TinyMCE pentru a introduce forme în pagini și mesaje dacă nu vă actualizați la 3.9 sau mai târziu.
ru_ru: К сожалению, но, похоже, вы используете устаревшую версию WordPress. Вы не сможете получить доступ к кнопке TinyMCE вставить формы в-страниц и сообщений, если вы не обновите до 3,9 или позже.
sv_se: Vi ber om ursäkt, men det ser ut som du använder en gammal version av Wordpress. Du kommer inte att kunna komma åt TinyMCE för att infoga formulär i sidor och inlägg om du inte uppdaterar till 3.9 eller senare.
ta_lk: மன்னிக்கவும், ஆனால் அது உங்கள் வேர்ட்பிரஸ் பழைய பதிப்பை பயன்படுத்தி தெரிகிறது. நீங்கள் 3.9 அல்லது அதற்கடுத்த மேம்படுத்த ஒழிய பக்கங்கள் மற்றும் பதிவுகள் ஒரு வகையான நுழைக்க TinyMCE பொத்தானை அணுக முடியாது.
ur: ہمیں افسوس ہے، لیکن یہ آپ کے ورڈپریس کی ایک پرانا ورژن کا استعمال کرتے ہوئے کی طرح لگتا ہے. آپ 3.9 یا اس کے بعد کے لئے اپ ڈیٹ جب تک صفحات اور خطوط میں فارم داخل کرنے کے tinyMCE بٹن تک رسائی حاصل کرنے کے قابل نہیں ہو گا.
vi: Chúng tôi xin lỗi, nhưng có vẻ như cách sử dụng của bạn một phiên bản lỗi thời của WordPress. Bạn sẽ không thể truy cập vào nút TinyMCE để chèn các hình thức vào các trang và các bài viết, trừ khi bạn cập nhật đến 3,9 hoặc sau đó.

source: LocalHost Detected :
ar_ar: :الكشف عن LocalHost
cy: Localhost a ddatryswyd:
de_de: Localhost erkannt:
el: Εντοπίστηκε localhost:
fa_ir: localhost را یافت:
he_il: LocalHost זוהה:
hi_in: स्थानीय होस्ट पता लगाया गया:
it_it: LocalHost rilevato:
ja: ローカルホストに検出されました：
pt_pt: LocalHost detectado:
ro_ro: Localhost Detectat:
ru_ru: LocalHost Обнаружено:
sv_se: Localhost upptäckt:
ta_lk: Localhost கண்டறியப்பட்டது:
ur: لوکل ہوسٹ کا پتہ:
vi: Localhost phát hiện:

source: It looks like your using Easy MailChimp Forms by YIKES Inc. on localhost.
ar_ar: أشكال سهلة Mailchimp بواسطة YIKES inc.
cy: Ffurflenni Hawdd Mailchimp gan YIKES, Inc
de_de: Einfach Mailchimp Forms by YIKES, Inc.
el: Εύκολη Mailchimp Μορφές από YIKES, Inc
fa_ir: فرم آسان Mailchimp توسط Yikes, Inc. ، شرکت
he_il: טפסים קלים MailChimp ידי Yikes, Inc
hi_in: Yikes, inc. द्वारा आसान Mailchimp फॉर्म्स
it_it: Facile Mailchimp Forme di YIKES, Inc.
ja: YIKES, Inc.で簡単Mailchimpフォーム
pt_pt: Fácil MailChimp Formas de YIKES, Inc.
ro_ro: Formulare ușor MailChimp de Vai, Inc
ru_ru: Легко MailChimp Формы по Yikes, Inc
sv_se: Lätt MailChimp bildar vid USCH, Inc.
ta_lk: மோதிரம், இன்க் எளிதாக MailChimp படிவங்கள்
ur: YIKES، انکارپوریٹڈ کی طرف سے آرام سے MailChimp فارم
vi: Dễ dàng MailChimp hình thức bởi yikes, Inc

source: If you are unable to validate your API key, and receive the error message
ar_ar: إذا كنت غير قادر على التحقق من صحة مفتاح API الخاص بك، وتتلقى رسالة الخطأ
cy: Os nad ydych yn gallu i ddilysu eich allwedd API, ac yn derbyn y neges gwall
de_de: Wenn Sie nicht auf Ihren API-Schlüssel zu validieren und die Fehlermeldung
el: Εάν δεν είστε σε θέση να επικυρώσει το κλειδί API, και να λάβετε το μήνυμα λάθους
fa_ir: اگر شما قادر به تایید اعتبار کلید API خود را، و دریافت پیغام خطا
he_il: אם אתה לא מצליח לאמת את מפתח ה-API, ומתקבל הודעת השגיאה
hi_in: आप अपने एपीआई कुंजी को मान्य करने में असमर्थ हैं, और त्रुटि संदेश प्राप्त होता है
it_it: Se siete in grado di convalidare la chiave API, e si riceve il messaggio di errore
ja: あなたのAPIキーを検証することができない、とエラーメッセージが表示された場合
pt_pt: Se você não conseguir validar a sua chave de API, e receber a mensagem de erro
ro_ro: Dacă sunteți în imposibilitatea de a valida cheia API, și de a primi mesajul de eroare
ru_ru: Если вы не в состоянии подтвердить свой ключ API, и появляется сообщение об ошибке
sv_se: Om du inte kan bekräfta din API-nyckel, och får felmeddelandet
ta_lk: நீங்கள் உங்கள் API விசை சரிபார்க்க முடியவில்லை, மற்றும் பிழை செய்தி வந்தால்
ur: آپ کو آپ کی API کلید درست کرنے کے قابل نہیں ہیں، اور خرابی کا پیغام موصول ہوتا ہے
vi: Nếu bạn không thể xác nhận khóa API của bạn, và nhận được thông báo lỗi
