Repository: wp-plugins/yikes-inc-easy-mailchimp-extender
Catalog: languages/yikes-inc-easy-mailchimp-extender-*.po
Languages: ar_ar, cy, de_de, el, fa_ir, he_il, hi_in, it_it, ja, pt_pt, ro_ro, ru_ru, sv_se, ta_lk, ur, vi

source: This will display a checkbox just above the submit button on all comment forms. If selected, any users leaving comments will also be added to the mailing list.
ar_ar: وهذا عرض مربع فقط فوق زر الإرسال على جميع أشكال تعليق. إذا المحدد، سيتم أيضا إضافة أي مستخدمين ترك التعليقات إلى القائمة البريدية.
cy: Bydd hyn yn dangos blwch ticio ychydig uwchben y botwm cyflwyno ar bob ffurflen sylwadau. Os cewch eich dewis, bydd unrhyw ddefnyddwyr sy'n gadael sylwadau hefyd yn cael eu hychwanegu at y rhestr bostio.
de_de: Das wird ein Kontrollkästchen knapp über dem Absenden-Button auf allen Formen Kommentar anzuzeigen. Wenn diese Option ausgewählt, werden alle Benutzer Kommentare hinterlassen auch an die Mailing-Liste hinzugefügt werden.
el: Αυτό θα εμφανίσει ένα κουτάκι ακριβώς πάνω από το κουμπί υποβολής για όλες τις μορφές σχόλιο. Αν επιλεγεί, όλοι οι χρήστες, αφήνοντας τα σχόλια θα πρέπει επίσης να προστεθούν στη λίστα.
fa_ir: این یک چک باکس درست بالای دکمه ارسال در تمام اشکال نظر نمایش داده شود. در صورت انتخاب، هر کاربر می روم نظر نیز به لیست پستی اضافه شود.
he_il: פעולה זו תציג תיבה בדיוק מעל כפתור שליחה בכל צורות התגובה. אם נבחר, משתמשים כל השארת תגובות יתווספו גם לרשימת התפוצה.
hi_in: यह सिर्फ सभी टिप्पणी रूपों पर सबमिट बटन के ऊपर एक चेकबॉक्स प्रदर्शित करेगा. चयनित हैं, टिप्पणी छोड़ने के लिए किसी भी उपयोगकर्ताओं को भी मेलिंग सूची में जोड़ दिया जाएगा.
it_it: Verrà visualizzata una casella di spunta appena sopra il pulsante di invio per tutte le forme di commento. Se selezionata, tutti gli utenti che lasciano commenti saranno aggiunti alla mailing list.
ja: これは単に、すべてのコメントフォームの送信ボタンの上にあるチェックボックスが表示されます。選択した場合は、コメントを残してすべてのユーザーには、メーリング·リストに追加されます。
pt_pt: Isto irá exibir uma caixa de seleção logo acima do botão enviar em todas as formas de comentário. Se for selecionado, todos os usuários que deixam comentários também será adicionado à lista de discussão.
ro_ro: Aceasta va afișa o casetă de selectare chiar deasupra butonului prezenta pe toate formele de comentariu. Dacă va fi selectat, nici utilizatorii părăsesc comentarii vor fi, de asemenea, adăugate la lista de discuții.
ru_ru: Это покажет флажок чуть выше кнопки подтверждения на всех комментариев форм. Если выбран, любые пользователи, оставляя комментарии также будут добавлены в список рассылки.
sv_se: Detta visar en kryssruta precis ovanför skicka-knappen på alla kommentarformer. Om vald, kommer alla användare som lämnar synpunkter också läggas till sändlistan.
ta_lk: இது, அனைத்து கருத்து படிவங்கள் மீது submit 'பொத்தானை மேலே ஒரு பெட்டியை காண்பிக்கும். தேர்வு என்றால், கருத்துக்கள் விட்டு எந்த பயனர்கள் அஞ்சல் பட்டியலில் சேர்க்க வேண்டும்.
ur: یہ تمام تبصرہ فارم پر جمع کرائیں بٹن کے اوپر ایک چیک باکس کو ظاہر کرے گا. منتخب تو، تبصرے چھوڑ کی کسی بھی صارفین کو بھی ای میل کی فہرست میں شامل کیا جائے گا.
vi: Điều này sẽ hiển thị một hộp kiểm ngay trên nút gửi trên tất cả các hình thức bình luận. Nếu được lựa chọn, bất kỳ người sử dụng để lại ý kiến ​​cũng sẽ được thêm vào danh sách gửi thư.

source: Custom Comment Checkbox Text
ar_ar: العرف نص التعليق خانة
cy: Custom Sylw Blwch ticio Testun
de_de: Benutzerdefinierte Kommentar Checkbox Text
el: Προσαρμοσμένη Σχόλιο Checkbox Κείμενο
fa_ir: جعبه سفارشی نظر متن
he_il: טקסט תיבת סימון להערה מותאמת אישית
hi_in: कस्टम टिप्पणी चेकबॉक्स पाठ
it_it: Commento personalizzata Casella di testo
ja: カスタムコメントチェックボックスのテキスト
pt_pt: Personalizado Comentário Caixa de seleção de texto
ro_ro: Personalizat Comentariu Checkbox Text
ru_ru: Пользовательские Комментарий Флажок Текст
sv_se: Custom Kommentar Kryssruta Text
ta_lk: வழக்கமான கருத்து பெட்டி உரை
ur: اپنی مرضی کے مطابق تبصرہ پڑتال خانہ متن
vi: Tùy chỉnh Comment Checkbox Tiêu đề

source: Default List
ar_ar: قائمة الافتراضي
cy: Rhestr ddiofyn
de_de: Standardliste
el: Προεπιλογή Λίστα
fa_ir: فهرست پیش فرض
he_il: רשימת ברירת מחדל
hi_in: डिफ़ॉल्ट सूची
it_it: Elenco predefinito
ja: デフォルトのリスト
pt_pt: Lista Padrão
ro_ro: Lista implicit
ru_ru: По умолчанию Список
sv_se: Standardlista
ta_lk: இயல்புநிலை பட்டியல்
ur: پہلے سے طے شدہ فہرست
vi: Danh sách mặc định

source: This is the default list users will be subscribed to when submitting a comment.
ar_ar: هذا وسوف يتم الاكتتاب في قائمة المستخدمين الافتراضية إلى عند تقديم تعليق.
cy: Mae hyn yw y bydd y defnyddwyr rhestr ragosodedig yn cael ei tanysgrifio i wrth gyflwyno sylw.
de_de: Dies ist die Standard-Liste Benutzer werden zu bei der Einreichung einen Kommentar abonniert werden.
el: Αυτή είναι η προεπιλεγμένη λίστα χρήστες θα εγγραφεί κατά την υποβολή ένα σχόλιο.
fa_ir: این است که کاربران فهرست به طور پیش فرض خواهد شد به هنگام ارسال نظر مشترک.
he_il: זוהי רשימת משתמשי ברירת המחדל יהיו מנויים בעת הגשת תגובה.
hi_in: यह डिफ़ॉल्ट सूची उपयोगकर्ताओं को एक टिप्पणी जमा करने के लिए जब सदस्यता हो जाएगा है.
it_it: Questa è la lista degli utenti di default saranno sottoscritte al momento della presentazione un commento.
ja: これはデフォルトのリストのユーザーがコメントを提出する際にサブスクライブされている。
pt_pt: Esta é a lista de usuários padrão serão subscritas ao enviar um comentário.
ro_ro: Aceasta este utilizatorii Lista implicit va fi abonat la momentul depunerii un comentariu.
ru_ru: Это пользователи в список по умолчанию будут подписаны к при подаче комментарий.
sv_se: Det här är standardlistan användare kommer att tecknas till när de lämnar in en kommentar.
ta_lk: இந்த இயல்புநிலை பட்டியல் பயனர்கள் ஒரு கருத்தை சமர்ப்பிக்கும் போது சந்தாதாரராக வேண்டும் ஆகிறது.
ur: یہ پہلے سے طے شدہ فہرست میں صارفین کو ایک تبصرہ کو جمع جب رکنیت جائے گا.
vi: Đây là danh sách người dùng mặc định sẽ được đăng ký khi nộp xet.

source: It is best to select a form where only the email , first name and/or last name are required or you may run into issues.
ar_ar: فمن الأفضل لاختيار النموذج حيث فقط البريد الإلكتروني، الاسم الأول و / أو اسم العائلة مطلوبة أو كنت قد واجهت مشاكل.
cy: Mae'n well i ddewis ffurflen lle mai dim ond yr e-bost, enw cyntaf a / neu enw olaf yn ofynnol neu efallai y byddwch yn rhedeg i mewn i faterion.
de_de: Es ist am besten, um ein Formular, in dem nur der E-Mail, Vornamen und / oder Nachnamen erforderlich sind, oder Sie können in Probleme laufen zu wählen.
el: Είναι καλύτερο να επιλέξετε μια φόρμα όπου μόνο το e-mail, όνομα ή / και επώνυμο απαιτούνται ή μπορεί να τρέχει σε θέματα.
fa_ir: بهتر است برای انتخاب یک فرم که در آن تنها ایمیل، نام و / یا نام خانوادگی مورد نیاز است یا ممکن است شما به مسائل اجرا شود.
he_il: עדיף לבחור צורה שבה רק בדוא"ל, שם פרטיים ו או שם המשפחה נדרשים או שאתה יכול להיתקל בבעיות.
hi_in: यह ईमेल, पहला नाम और / या आखिरी नाम ही आवश्यक हैं या आप मुद्दों में चला सकते हैं, जहां एक फार्म का चयन करने के लिए सबसे अच्छा है.
it_it: E 'meglio scegliere un modulo dove solo l'e-mail, nome e / o cognome sono necessari o si può incorrere in problemi.
ja: これは、電子メール、名、および/またはラストネームのみが必要とされるか、問題が発生する可能性があり、フォームを選択することをお勧めします。
pt_pt: É melhor escolher um formulário onde apenas o e-mail, nome e / ou sobrenome são obrigatórios ou você pode ter problemas.
ro_ro: Cel mai bine este de a selecta un formular în care numai e-mail, prenumele și / sau numele de familie sunt necesare sau aveți dreptul să executați în probleme de.
ru_ru: Лучше всего, чтобы выбрать форму, где только электронная почта, имя и / или фамилию требуются или вы можете столкнуться с проблемами.
sv_se: Det är bäst att välja en form där endast den e-post, förnamn och / eller efternamn krävs eller så kan du stöta på problem.
ta_lk: இது மின்னஞ்சல், முதல் பெயர் மற்றும் / அல்லது கடைசி பெயர் மட்டும் தேவைப்படுகிறது அல்லது நீங்கள் பிரச்சினைகளை சந்திக்க நேரிடலாம் ஒரு வடிவம் தேர்வு சிறந்த உள்ளது.
ur: یہ ای میل، سب سے پہلے نام اور / یا آخری نام صرف کی ضرورت ہے یا اگر آپ کو مسائل میں چلاتے ہیں جہاں ایک شکل کو منتخب کرنے کے لئے بہترین ہے.
vi: Cách tốt nhất là chọn một hình thức mà chỉ email, tên và / hoặc tên cuối cùng được yêu cầu hoặc bạn có thể chạy vào các vấn đề.

source: Plugin Information
ar_ar: معلومات البرنامج المساعد
cy: Gwybodaeth Ategyn
de_de: Plugin Informationen
el: Plugin πληροφορίες
fa_ir: اطلاعات پلاگین
he_il: מידע Plugin
hi_in: प्लगइन सूचना
it_it: Informazioni Plugin
ja: プラグイン情報
pt_pt: Informações Plugin
ro_ro: Informații Plugin
ru_ru: Плагин Информация
ta_lk: நீட்சியை தகவல்
ur: پلگ ان کی معلومات
vi: Thông tin Plugin

source: If you experience any issues with our plugin, please
ar_ar: إذا كنت تواجه أي مشاكل مع لدينا البرنامج المساعد، يرجى
cy: Os ydych yn cael unrhyw broblemau gyda'n ategyn, os gwelwch yn dda
de_de: Wenn Sie irgendwelche Probleme mit unserem Plugin auftreten, wenden Sie sich bitte
el: Εάν αντιμετωπίσετε προβλήματα με το plugin μας, παρακαλούμε
fa_ir: اگر شما تجربه هر گونه مسائل با پلاگین ما، لطفا
he_il: אם אתם נתקלים בבעיות עם התוסף שלנו, אנא
hi_in: आप हमारे प्लगइन के साथ किसी भी मुद्दे का अनुभव करते हैं, तो कृपया
it_it: Se si verificano problemi con il nostro plugin, per favore
ja: あなたは私たちのプラグインで問題が発生した場合は、してください
pt_pt: Se você tiver problemas com o nosso plugin, por favor
ro_ro: Dacă aveți orice probleme cu plugin nostru, vă rugăm să
ru_ru: Если у вас возникли проблемы с нашим плагином, пожалуйста
sv_se: Om du upplever några problem med vår plugin, vänligen
ta_lk: நீங்கள் எங்கள் சொருகி எந்த பிரச்சினைகள் அனுபவிக்கிறீர்கள் என்றால், தயவு செய்து
ur: اگر آپ ہماری پلگ ان کے ساتھ کسی بھی مسائل کا تجربہ، تو براہ مہربانی
vi: Nếu bạn gặp bất kỳ vấn đề với plugin của chúng tôi, xin vui lòng

source: submit a New Issue on our Github Issue Tracker
ar_ar: يقدم العدد الجديد على موقعنا على المقتفي جيثب العدد
cy: cyflwyno Mater newydd ar ein Tracker Github Rhifyn
de_de: einreichen einer neuen Ausgabe auf unserer Github Issue Tracker
el: υποβάλει Νέα Έκδοση για μας Tracker Github Τεύχος
fa_ir: ارسال یک موضوع جدید در Github شماره ما آمار
he_il: להגיש גיליון חדש בTracker גיליון Github
hi_in: हमारे Github अंक ट्रैकर पर एक नया मुद्दा प्रस्तुत
it_it: Segnala un nuovo problema sul nostro Tracker Github Issue
ja: 私たちのGitHubの課題トラッカー上で新たな課題を提出
pt_pt: Enviar um novo problema em nosso Github Issue Tracker
ro_ro: să prezinte o nouă emisiune pe Tracker nostru Github Issue
ru_ru: представить новый выпуск на нашем Tracker Github выпуска
sv_se: skicka in en nyemission på vår Github Issue Tracker
ta_lk: எங்கள் யாகம் மீது ஒரு புதிய பிரச்சனை சமர்ப்பிக்க
ur: ہمارے Github ایشوذ کو ٹریک پر ایک نیا مسئلہ پیش
vi: nộp một vấn đề mới trên Github phát hành của chúng tôi Tracker

source: Please include the information below to help us troubleshoot your problem.
ar_ar: يرجى تضمين المعلومات أدناه لمساعدتنا استكشاف مشكلتك.
cy: Cofiwch gynnwys y wybodaeth isod i'n helpu i ddatrys eich problem.
de_de: Bitte geben Sie die folgenden Informationen, die uns helfen zu beheben Ihr Problem.
el: Παρακαλούμε να συμπεριλάβετε τις παρακάτω πληροφορίες για να μας βοηθήσουν να αντιμετωπίσετε το πρόβλημα.
fa_ir: لطفا اطلاعات زیر را برای کمک به ما مشکل شما رفع شود.
he_il: אנא כלול את המידע שלהלן כדי לעזור לנו לפתור את הבעיה שלך.
hi_in: हमें अपनी समस्या के निवारण में मदद करने के लिए नीचे दी गई जानकारी शामिल करें.
it_it: Si prega di includere le informazioni qui sotto per aiutarci a risolvere i problemi il vostro problema.
ja: 私たちはあなたの問題のトラブルシューティングに役立つ以下の情報を含めてください。
pt_pt: Por favor, inclua as informações abaixo para ajudar-nos a resolver o seu problema.
ro_ro: Vă rugăm să includeți informațiile de mai jos pentru a ne ajuta să rezolvați problema ta.
ru_ru: Пожалуйста, включите информацию ниже, чтобы помочь нам устранить неполадки.
sv_se: Vänligen inkludera informationen nedan för att hjälpa oss att felsöka problemet.
ta_lk: எங்களுக்கு உங்கள் பிரச்சனை பழுதுபார்த்தல் உதவ கீழே உள்ள தகவல்களை சேர்க்க தயவு செய்து.
ur: ہم آپ کا مسئلہ دور کرنے میں مدد کرنے کے لئے ذیل معلومات شامل کریں.
vi: Xin vui lòng bao gồm các thông tin dưới đây để giúp chúng tôi gỡ rối vấn đề của bạn.

source: Plugin Version
ar_ar: النسخة المساعد
cy: Fersiwn Ategyn
el: Έκδοση Plugin
fa_ir: نسخه پلاگین
he_il: גרסת תוסף
hi_in: प्लगइन संस्करण
ja: プラグインバージョン
pt_pt: Versão Plugin
ro_ro: Versiunea Plugin
ru_ru: Плагин Версия
ta_lk: செருகுநிரல் பதிப்பு
ur: پلگ ان ورژن
vi: Phiên bản Plugin

source: Wordpress Version
ar_ar: النسخة ورد
cy: Fersiwn wordpress
el: Wordpress Έκδοση
fa_ir: نسخه وردپرس
he_il: גרסת Wordpress
hi_in: WordPress संस्करण
ja: Wordpressのバージョン
pt_pt: Versão Wordpress
ro_ro: Versiunea WordPress
ru_ru: Wordpress версия
sv_se: Word Version
ta_lk: வேர்ட்பிரஸ் பதிப்பு
ur: ورڈپریس کے ورژن
vi: Phiên bản wordpress

source: Browser Information
ar_ar: معلومات المتصفح
cy: Gwybodaeth Porydd
de_de: Browser-Informationen
el: Πληροφορίες Browser
fa_ir: اطلاعات مرورگر
he_il: מידע דפדפן
hi_in: ब्राउज़र जानकारी
it_it: Informazioni Browser
ja: ブラウザ情報
pt_pt: Information Browser
ro_ro: Informații browser
ru_ru: Браузер Информация
ta_lk: உலாவி தகவல்
ur: براؤزر کی معلومات
vi: Thông tin trình duyệt

source: Error
ar_ar: خطأ
cy: Gwall
de_de: Fehler
el: Σφάλμ
fa_ir: خطا
he_il: שגיאה
hi_in: त्रुटि
it_it: Errore
ja: エラー
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sv_se: Fel
ta_lk: பிழை
ur: خرابی
vi: Lỗi

source: We're sorry, but cURL is disabled on your server. The MailChimp API utilizes cURL to send and retreive data.
ar_ar: نحن آسفون، ولكن تم تعطيل الضفيرة على الخادم الخاص بك. ويستخدم API MailChimp الضفيرة لإرسال وإستعادة البيانات.
cy: Mae'n ddrwg gennym, ond cURL wedi ei analluogi ar eich gweinydd. Mae'r API MailChimp defnyddio cURL i anfon a retreive data.
de_de: Es tut uns leid, aber cURL wird auf dem Server deaktiviert. Die MailChimp API nutzt cURL um Daten zu senden und abzurufen.
el: Δυστυχώς, όμως cURL είναι απενεργοποιημένη στο διακομιστή σας. Το MailChimp API χρησιμοποιεί cURL για την αποστολή και retreive δεδομένων.
fa_ir: با عرض پوزش، اما حلقه بر روی سرور شما فعال نیست. API MailChimp با بهره گیری از حلقه برای ارسال و retreive داده است.
he_il: אנו מצטערים, אבל הסלסול הוא זמין בשרת שלך. API MailChimp מנצל cURL לשלוח ולאחזר את הנתונים.
hi_in: हमें खेद है, लेकिन कर्ल अपने सर्वर पर अक्षम है. MailChimp एपीआई डेटा भेजने और पुर्नप्राप्त करने के लिए कर्ल का उपयोग.
it_it: Siamo spiacenti, ma cURL è attivato per il tuo server. L'API MailChimp utilizza cURL per inviare e prelevare dati.
ja: 申し訳ございませんが、カール、サーバーで無効になっている。 MailChimp APIは、データを送信し、地震するカールを利用しています。
pt_pt: Lamentamos, mas cURL está ativado em seu servidor. A API MailChimp utiliza cURL para enviar e recuperá dados.
ro_ro: Ne pare rău, dar cURL este dezactivat pe server. API-ul MailChimp utilizeaza cURL pentru a trimite și preluată de date.
ru_ru: К сожалению, но Curl отключена на вашем сервере. MailChimp API использует Curl отправлять и извлечь данные.
sv_se: Vi ber om ursäkt, men cURL är inaktiverat på din server. Den MailChimp API använder cURL för att skicka och retreive data.
ta_lk: மன்னிக்கவும், ஆனால் சுருட்டை உங்கள் சர்வரில் முடக்கப்பட்டுள்ளது. MailChimp ஏபிஐ தரவு அனுப்ப மற்றும் retreive செய்ய சுருட்டை பயன்படுத்துகிறது.
ur: ہمیں افسوس ہے، لیکن curl کے آپ کے سرور پر غیر فعال ہے. MailChimp کے API کے اعداد و شمار کو بھیجنے اور retreive پر curl کے استعمال.
vi: Chúng tôi xin lỗi, nhưng cURL bị vô hiệu hóa trên máy chủ của bạn. Các MailChimp API sử dụng cURL để gửi và truy xuất dữ liệu.

source: Help!
ar_ar: مساعدة!
de_de: Hilfe!
el: Βοήθεια!
fa_ir: کمک!
he_il: הצילו!
hi_in: मदद!
it_it: Aiutatemi!
ja: 助けて
pt_pt: Ajudem!
ro_ro: Ajutor!
ru_ru: На помощь!
sv_se: Hjälp!
ta_lk: உதவி
ur: مدد کرو!
vi: Cứu!

source: What is cURL?
ar_ar: ما هو cURL؟
cy: Beth yw cURL?
de_de: Was ist cURL?
el: Τι είναι cURL;
fa_ir: حلقه چیست؟
he_il: מהו cURL?
hi_in: कर्ल क्या है?
it_it: Che cosa è cURL?
ja: カールは何ですか？
pt_pt: O que é cURL?
ro_ro: Ce este cURL?
ru_ru: Что такое Curl?
sv_se: Vad är cURL?
ta_lk: சுருட்டை என்றால் என்ன?
ur: curl کے کیا ہے؟
vi: CURL là gì?

source: Check phpinfo()
ar_ar: تحقق phpinfo()
cy: Gwiriwch phpinfo ()
de_de: Überprüfen Sie phpinfo ()
el: Ελέγξτε phpinfo ()
fa_ir: بررسی کنید phpinfo ()
he_il: בדוק phpinfo ()
hi_in: Phpinfo जाँच ()
it_it: Controllare phpinfo ()
ja: は、phpinfoを確認してください（）
pt_pt: Verifique phpinfo ()
ro_ro: Verifica phpinfo ()
ru_ru: Проверьте phpinfo ()
sv_se: Kontrollera phpinfo ()
ta_lk: சரிபார்க்க phpinfo பாருங்கள் ()
ur: phpinfo چیک کریں ()
vi: Kiểm tra phpinfo ()

source: Steps To Resolve The Issue
ar_ar: الخطوات لحل المشكلة
cy: Camau i ddatrys y mater
de_de: Schritte, um das Problem beheben
el: Βήματα για την επίλυση του ζητήματος
fa_ir: گام برای رسیدن به حل و فصل موضوع
he_il: צעדים כדי לפתור את הבעיה
hi_in: समस्या को हल करने के लिए कदम
it_it: Passi per risolvere il problema
ja: 問題を解決するには、手順
pt_pt: Passos para resolver o problema
ro_ro: Pași pentru a rezolva problema
ru_ru: Шаги для решения этого вопроса
sv_se: Åtgärder för att lösa problemet
ta_lk: சிக்கலை தீர்க்க படிகள்
ur: مسئلے کو حل کرنے کے اقدامات
vi: Các bước để giải quyết vấn đề

source: You can enable cURL by turning on the cURL module within your php.ini file
ar_ar: يمكنك تمكين الضفيرة عن طريق تشغيل وحدة الضفيرة داخل ملف php.ini الخاص
cy: Gallwch alluogi cURL trwy droi ar y modiwl cURL o fewn eich ffeil php.ini
de_de: Sie können cURL durch Einschalten des cURL-Modul innerhalb der php.ini-Datei aktivieren
el: Μπορείτε να ενεργοποιήσετε cURL από την ενεργοποίηση του cURL ενότητα μέσα στο αρχείο php.ini σας
fa_ir: شما می توانید حلقه با روشن کردن ماژول حلقه در فایل php.ini خود را فعال کنید
he_il: אתה יכול לאפשר cURL ידי הפעלת המודול cURL בתוך קובץ php.ini שלך
hi_in: आप अपने php.ini फ़ाइल के भीतर कर्ल मॉड्यूल पर बदल कर कर्ल सक्षम कर सकते हैं
it_it: È possibile abilitare cURL girando sul modulo cURL all'interno del file php.ini
ja: あなたは、php.iniファイル内のcURLモジュールをオンにすることでカールを有効にすることができます
pt_pt: Você pode ativar o cURL ligando o módulo cURL no seu arquivo php.ini
ro_ro: Puteți activa cURL prin rotirea pe modulul cURL în fișierul php.ini
ru_ru: Вы можете включить Curl, включив Curl модуля в файле php.ini
sv_se: Du kan aktivera cURL genom att slå på cURL-modulen i din php.ini fil
ta_lk: நீங்கள் உங்களுடைய php.ini கோப்பு உள்ள சுருட்டை தொகுதி மீது திருப்புவதன் மூலம் சுருட்டை இயக்க முடியும்
ur: آپ کو آپ کی php.ini فائل کے اندر اندر curl کے ماڈیول پر تبدیل کر کے curl کے چالو کر سکتے ہیں
vi: Bạn có thể bật cURL bằng cách bật module cURL trong file php.ini của bạn

source: You should find the php.ini file located here :
ar_ar: يجب عليك العثور على ملف php.ini الموجود هنا:
cy: Dylech ddod o hyd i'r ffeil php.ini lleoli yma:
de_de: Sie sollten die php.ini-Datei finden sich hier:
el: Θα πρέπει να βρείτε το αρχείο php.ini που βρίσκεται εδώ:
fa_ir: شما باید در فایل php.ini، قرار دارد در اینجا پیدا کنید:
he_il: אתה צריך למצוא את קובץ php.ini נמצא כאן:
hi_in: आप यहाँ स्थित php.ini फ़ाइल का पता लगाना चाहिए:
it_it: Si dovrebbe trovare il file php.ini si trova qui:
ja: あなたがここにあるphp.iniファイルを見つける必要があります。
pt_pt: Você deve encontrar o arquivo php.ini localizado aqui:
ro_ro: Ar trebui să găsiți fișierul php.ini localizat aici:
ru_ru: Вы должны найти файл php.ini находится здесь:
sv_se: Du bör hitta php.ini filen finns här:
ta_lk: நீங்கள் இங்கே அமைந்துள்ள php.ini கோப்பு கண்டுபிடிக்க வேண்டும்:
ur: آپ یہاں واقع php.ini فائل کو تلاش کرنا چاہئے:
vi: Bạn nên tìm file php.ini nằm ở đây:

source: Once found, open up php.ini and locate the line ";extension=php_curl.dll".
ar_ar: مرة واحدة وجدت، وفتح ملف php.ini "؛ تمديد;extension=php_curl.dll".
cy: Ar ôl dod o hyd, yn agor i fyny php.ini a lleoli'r llinell "; estyniad = php_curl.dll".
de_de: Einmal gefunden, öffnen php.ini und suchen Sie die Zeile "; extension = php_curl.dll".
el: Μόλις βρεθεί, να ανοίξει το αρχείο php.ini και να εντοπίσετε τη γραμμή "? Επέκταση = php_curl.dll".
fa_ir: هنگامی که در بر داشت، باز کردن فایل php.ini اجرا شده و قرار دادن خط "؛ فرمت = php_curl.dll".
he_il: מצא פעם אחת, לפתוח את php.ini ולאתר את השורה "; סיומת = php_curl.dll".
hi_in: एक बार मिला, php.ini खोलने के लिए और लाइन ढूँढ "; विस्तार = php_curl.dll".
it_it: Una volta trovata, aprire php.ini e individuare la linea "; extension = php_curl.dll".
ja: 一度発見、php.iniのを開くとラインを見つけ ";拡張子= php_curl.dll "。
pt_pt: Uma vez encontrado, abrir php.ini e localize a linha "; extension = php_curl.dll".
ro_ro: Odată găsit, deschide php.ini și localizați linia "; extension = php_curl.dll".
ru_ru: Как только найден, откройте php.ini и найдите строки "; расширение = php_curl.dll".
sv_se: När detta öppna php.ini och leta reda på raden "; extension = php_curl.dll".
ta_lk: ஒருமுறை கண்டு, php.ini திறந்து வரி கண்டுபிடிக்க "; நீட்டிப்பு = php_curl.dll".
ur: ایک بار پایا، php.ini کو کھولنے اور لائن تلاش "؛ توسیع = php_curl.dll".
vi: Khi tìm thấy, mở file php.ini và tìm dòng "; extension = php_curl.dll".

source: Remove the semi colon before the line, to un-comment it and make the module active.
ar_ar: إزالة القولون شبه قبل السطر، لمن الامم المتحدة والتعليق عليه، وجعل وحدة نشطة.
cy: Tynnwch y colon lled cyn i'r llinell, chi ddad-sylwadau ac yn gwneud y modiwl gweithredol.
de_de: Entfernen Sie das Semikolon vor der Zeile, die der UN-Kommentar, und nehmen Sie das Modul aktiv.
el: Αφαιρέστε την άνω τελεία πριν από τη γραμμή, για να un-σχόλιο και να κάνει η μονάδα ενεργό.
fa_ir: حذف روده بزرگ نیمه قبل از خط، به سازمان ملل متحد اظهار نظر و ماژول فعال است.
he_il: הסר את המעי הגס למחצה לפני הקו, כדי לבטל את התגובה ולהפוך את המודול פעיל.
hi_in: , लाइन से पहले अर्द्ध बृहदान्त्र हटाने के लिए संयुक्त राष्ट्र टिप्पणी और मॉड्यूल सक्रिय बनाना.
it_it: Rimuovere il punto e virgola prima della linea, di non-commento e rendere il modulo attivo.
ja: アンコメントして、モジュールをアクティブにするには、行の前にセミコロンを削除してください。
pt_pt: Remova o ponto e vírgula antes da linha, para un comment-lo e fazer o módulo ativo.
ro_ro: Scoateți colon semi înainte de linie, pentru a ne-o comenteze și de a face modulul activ.
ru_ru: Снимите с запятой перед строкой, чтобы ООН-прокомментировать его и сделать модуль активен.
sv_se: Ta bort semikolon innan linjen, att un-kommentera det och göra modulen aktiva.
ta_lk: , வரி முன் அரை பெருங்குடல் நீக்க un-கருத்து மற்றும் தொகுதி செயலில் செய்யும்.
ur: ، لائن سے پہلے نیم بڑی آنت کے دور کرنے کے لئے اقوام متحدہ تبصرہ اور ماڈیول فعال بنانے.
vi: Loại bỏ các dấu chấm phẩy trước khi dòng, để bỏ nhận xét nó và làm cho các mô-đun hoạt động.

source: Re-save and close the file.
ar_ar: إعادة حفظ وإغلاق الملف.
cy: Ail-arbed a chau'r ffeil.
de_de: Re-Speichern und schließen Sie die Datei.
el: Re-αποθηκεύστε και κλείστε το αρχείο.
fa_ir: دوباره ذخیره و بستن پرونده.
he_il: מחדש לשמור ולסגור את התיק.
hi_in: फिर से बचाने के लिए और फ़ाइल को बंद करें.
it_it: Re-salvare e chiudere il file.
ja: 再ファイルを保存して閉じます。
pt_pt: Re-salve e feche o arquivo.
ro_ro: Re-salvați și închideți fișierul.
ru_ru: Re-сохранить и закрыть файл.
sv_se: Re-spara och stäng filen.
ta_lk: மீண்டும் சேமிக்க மற்றும் கோப்பு மூட.
ur: دوبارہ بچانے اور فائل کو بند.
vi: Lưu lại và đóng file.

source: Re-load this page.
ar_ar: إعادة تحميل هذه الصفحة.
cy: Ail-lwytho'r dudalen hon.
de_de: Wieder laden Sie diese Seite.
el: Re-φορτώσει αυτήν τη σελίδα.
fa_ir: دوباره بارگذاری این صفحه.
he_il: טעה מחדש של עמוד זה.
hi_in: इस पृष्ठ पुनः लोड.
it_it: Re-caricare questa pagina.
ja: このページを再ロードします。
pt_pt: Re-carregar esta página.
ro_ro: Re-încărcați această pagină.
ru_ru: Re-загрузить эту страницу.
sv_se: Re-läsa den här sidan.
ta_lk: இந்த பக்கம் மீண்டும் சுமை.
ur: اس صفحہ کو دوبارہ لوڈ.
vi: Tái nạp trang này.
