Repository: wp-plugins/yikes-inc-easy-mailchimp-extender
Catalog: languages/yikes-inc-easy-mailchimp-extender-*.po
Languages: ar_ar, cy, de_de, el, fa_ir, he_il, hi_in, it_it, ja, pt_pt, ro_ro, ru_ru, sv_se, ta_lk, ur, vi

source: There was an error calling the mailchimp list.
ar_ar: كان هناك خطأ استدعاء قائمة mailchimp.
cy: Roedd gwall yn galw y rhestr mailchimp.
de_de: Es gab einen Fehler Aufruf der MailChimp Liste.
el: Υπήρξε ένα σφάλμα κατά την κλήση του καταλόγου MailChimp.
fa_ir: یک خطا در فراخوانی لیست mailchimp وجود دارد.
he_il: הייתה שגיאה בקריאה לרשימת MailChimp.
hi_in: Mailchimp सूची बुला कोई त्रुटि हुई थी.
it_it: Si è verificato un errore chiamando la lista MailChimp.
ja: mailchimpリストを呼び出してエラーが発生しました。
pt_pt: Houve um erro ao chamar a lista MailChimp.
ro_ro: Nu a fost o eroare de asteptare lista MailChimp.
ru_ru: Был ошибка при вызове список MailChimp.
sv_se: Det uppstod ett fel ringa MailChimp listan.
ta_lk: MailChimp பட்டியல் அழைப்பதில் பிழை இருந்தது.
ur: MailChimp کے فہرست بلا میں ایک خامی تھی.
vi: Có một lỗi gọi danh sách MailChimp.

source: The list doesn't exist! Make sure you have imported the list on the "Manage List Forms" page.
ar_ar: لا وجود لائحة! تأكد من أن قمت باستيراد قائمة على "إدارة قائمة أشكال" الصفحة.
cy: Nid yw'r rhestr yn bodoli! Gwnewch yn siŵr eich bod wedi mewnforio y rhestr ar y "Rheoli Ffurflenni Rhestr" dudalen.
de_de: Die Liste gibt es nicht! Stellen Sie sicher, dass Sie die Liste auf der importiert haben "Liste verwalten Forms"-Seite.
el: Ο κατάλογος δεν υπάρχει! Βεβαιωθείτε ότι έχετε εισαγάγει τη λίστα στο "Manage Forms Λίστα" σελίδα.
fa_ir: لیست وجود ندارد! اطمینان حاصل کنید که شما را در لیست بر روی وارد شده اند "مدیریت فهرست فرم" صفحه.
he_il: הרשימה לא קיימת! ודא שייבאת הרשימה ב "ניהול טפסי רשימת" דף.
hi_in: सूची मौजूद नहीं है! आप "सूची प्रपत्र प्रबंधन " पृष्ठ पर सूची का आयात किया है सुनिश्चित करें.
it_it: L'elenco non esiste! Assicurarsi di aver importato la lista "Gestione moduli elenco" pagina.
ja: リストは存在しません！あなたは「リストフォームの管理"ページをのリストをインポートしたことを確認します。
pt_pt: A lista não existe! Certifique-se de ter importado a lista no "Gerenciar Lista Forms" página.
ro_ro: Lista nu exista! Asigurați-vă că ați importat lista de pe "Gestionare listă face" pagina.
ru_ru: Список не существует! Убедитесь, что вы импортировали список на "Управление список Формы" страницу.
sv_se: Listan finns inte! Se till att du har importerat listan på "Hantera listformulär" sidan.
ta_lk: பட்டியலில் இல்லை! நீங்கள் "பட்டியல் படிவங்கள் நிர்வகிக்க " பக்கம் பட்டியலில் இறக்குமதி உறுதி.
ur: فہرست موجود نہیں ہے! آپ "فہرست فارم کا انتظام" کے صفحے فہرست درآمد یقینی بنائیں.
vi: Danh sách này không tồn tại! Hãy chắc chắn rằng bạn đã nhập danh sách trên "Quản lý Danh sách hình thức" trang.

source: This list was already placed on this page!
ar_ar: وقد وضعت هذه القائمة بالفعل على هذه الصفحة!
cy: Mae'r rhestr hon yn ei roi eisoes ar y dudalen hon!
de_de: Diese Liste wurde bereits auf dieser Seite platziert!
el: Ο κατάλογος αυτός έχει ήδη τοποθετηθεί σε αυτή τη σελίδα!
fa_ir: این لیست در حال حاضر در این صفحه قرار داده شد!
he_il: רשימה זו כבר הונחה על דף זה!
hi_in: इस सूची में पहले से ही इस पेज पर रखा गया था!
it_it: Questo elenco è stato già pubblicato su questa pagina!
ja: このリストはすでにこのページに掲載されました！
pt_pt: Esta lista já foi colocado esta página!
ro_ro: Această listă a fost deja introdus pe aceasta pagina!
ru_ru: Этот список был уже были помещены на эту страницу!
sv_se: Denna lista har redan släppts ut på den här sidan!
ta_lk: இந்த பட்டியலில் ஏற்கனவே இந்த பக்கத்தில் வைக்கப்பட்டார்!
ur: یہ فہرست اس صفحے پر رکھا گیا تھا!
vi: Danh sách này đã được đặt trên trang này!

source: Woops! No Valid API Key Found. Double check your settings.
ar_ar: Woops! بدون مفتاح API صالحة وجدت. مزدوجة تحقق من إعداداتك.
cy: Woops! Dim Allwedd API Dilys wedi ei ddarganfod. Dwbl gwirio eich gosodiadau.
de_de: Woops! Keine gültige API-Schlüssel gefunden. Überprüfen Sie Ihre Einstellungen.
el: Woops! Δεν Ισχύει API Key βρέθηκαν. Διπλό ελέγξτε τις ρυθμίσεις σας.
fa_ir: Woops! بدون کلید API معتبری یافت نشد. دو تنظیمات خود را چک کنید.
he_il: Woops! אין מפתח API תקף נמצא. בדוק את ההגדרות שלך.
hi_in: Woops! नहीं मिला मान्य एपीआई कुंजी. डबल अपनी सेटिंग्स की जाँच करें.
it_it: Woops! No API Key valido Trovato. Doppia verificare le impostazioni.
ja: オエーッと吐く！見つかった有効なAPIキーはありません。二重の設定を確認してください。
pt_pt: Woops! Sem chave API válido encontrado. Verificar suas configurações de duplo.
ro_ro: Woops! Nu cheie API Valabil a fost găsit. Dublu verificați setările.
ru_ru: Woops! Нет Действительно ключ API найдено. Тщательно проверьте настройки.
sv_se: Woops! Ingen Valid API-nyckel hittades. Dubbla kontrollera dina inställningar.
ta_lk: Woops! அது செல்லுபடியாகும் API விசை. இரட்டை உங்கள் அமைப்புகளை சரிபார்க்கவும்.
ur: Woops! ملا کوئی درست API کلید. ڈبل آپ کی ترتیبات کی جانچ پڑتال.
vi: Woops! Không hợp lệ API Key tìm thấy. Kiểm tra lại thiết lập của bạn.

source: Oops.. Don't forget to fill-in the following fields
ar_ar: عفوا .. لا ننسى لملء في المجالات التالية
cy: Wps .. Peidiwch ag anghofio llenwi-yn y meysydd canlynol
de_de: Oops .. Vergessen Sie nicht, füllen Sie die folgenden Felder
el: Ωχ .. Μην ξεχάσετε να συμπληρώσετε τα παρακάτω πεδία:
fa_ir: اوه .. فراموش نکنید که برای پر کردن در زمینه های زیر
he_il: אופס .. אל תשכח למלא את השדות הבאים
hi_in: ओह .. भरने में करने के लिए निम्नलिखित क्षेत्रों के लिए मत भूलना
it_it: Oops .. Non dimenticare di compilare i seguenti campi
ja: おっと..フィルイン次のフィールドを忘れてはいけない。
pt_pt: Opa .. Não se esqueça de preencher os seguintes campos
ro_ro: Hopa .. Nu uitați să completați în următoarele domenii
ru_ru: К сожалению .. Не забудьте заполнить следующие поля
sv_se: Oj .. Glöm inte att fylla i följande fält
ta_lk: அச்சச்சோ .. நிரப்ப, பின்வரும் துறைகள் மறக்க வேண்டாம்
ur: افوہ ... بھرنے میں مندرجہ ذیل شعبوں نہ بھولنا
vi: Rất tiếc .. Đừng quên điền vào các lĩnh vực sau

source: required field
ar_ar: حقل مطلوب
cy: maes y mae'n
de_de: Pflichtfeld
el: υποχρεωτικό πεδίο
fa_ir: زمینه مورد نیاز
he_il: שדה נדרש
hi_in: आवश्यक फ़ील्ड
it_it: campo obbligatorio
ja: 必要なフィールド
pt_pt: campo obrigatório
ro_ro: câmp obligatoriu
ru_ru: Обязательное для заполнения поле
sv_se: obligatoriskt fält
ta_lk: தேவையான துறையில்
ur: مطلوبہ فیلڈ
vi: trường bắt buộc

source: MailChimp Signup Form
ar_ar: MailChimp نموذج الاشتراك
cy: Ffurflen Cofrestru MailChimp
de_de: MailChimp Anmelden Formular
el: MailChimp Αίτηση εισόδου
fa_ir: MailChimp فرم ثبت نام
he_il: טופס הרשמה MailChimp
hi_in: MailChimp पंजीकरण फार्म
it_it: MailChimp Modulo di iscrizione
ja: MailChimp登録フォーム
ru_ru: MailChimp Регистрация формуляр
ta_lk: MailChimp இணைந்ததற்கு படிவம்
ur: MailChimp کے سائن اپ فارم
vi: MailChimp Mẫu đăng ký

source: Select Which Form You Would Like To Display:
ar_ar: اختر أي نموذج هل ترغب في العرض:
cy: Dewiswch Pa Ffurflen Hoffech i'w Dangos:
de_de: Wählen welcher Form Sie anzeigen möchten:
el: Επιλέξτε το έντυπο που θα θέλατε να εμφανίζονται:
fa_ir: را انتخاب کنید که فرم شما می خواهم نمایش:
he_il: בחר באיזה צורה שאתה רוצה להציג:
hi_in: आप प्रदर्शित करना चाहते हैं जो फार्म का चयन करें:
it_it: Selezionare quale forma si desidera visualizzare:
ja: あなたが表示したいどのフォームを選択：
pt_pt: Escolha que forma você gostaria de exibir:
ro_ro: Selectați care formează Doriți să Afișarea:
ru_ru: Выберите, какая форма вы хотели Дисплей:
sv_se: Välj vilken form du vill visa:
ta_lk: நீங்கள் காட்ட விரும்புகிறேன் வடிவம் தேர்ந்தெடுக்கவும்:
ur: آپ کو ظاہر کرنے کے لئے چاہوں گا جو شکل کو منتخب کریں:
vi: Chọn nào Mẫu Bạn muốn hiển thị:

source: Select a Form to Display
ar_ar: تحديد نموذج لعرض
cy: Dewiswch Ffurflen i Arddangos
de_de: Wählen Sie ein Formular zur Anzeige
el: Επιλέξτε ένα έντυπο για την εμφάνιση
fa_ir: انتخاب فرم به نمایش
he_il: בחר טופס להצגה
hi_in: प्रदर्शित करने के लिए प्रपत्र का चयन
it_it: Selezionare un modulo per la visualizzazione
ja: 表示するフォームを選択します。
pt_pt: Selecione um formulário para exibir
ro_ro: Selectați un formular de afișat
ru_ru: Выберите форму для отображения
sv_se: Välj ett formulär som ska visas
ta_lk: காண்பிக்க ஒரு வடிவம் தேர்வு
ur: ظاہر کرنے کے لئے ایک شکل کو منتخب کریں
vi: Chọn một mẫu để hiển thị

source: Please import MailChimp forms
ar_ar: يرجى استيراد أشكال MailChimp
cy: Os gwelwch yn dda mewnforio ffurflenni MailChimp
de_de: Bitte importieren MailChimp Formen
el: Παρακαλώ εισάγετε MailChimp μορφές
fa_ir: لطفا فرم MailChimp واردات
he_il: אנא לייבא צורות MailChimp
hi_in: MailChimp रूपों आयात कृपया
it_it: Si prega di importare forme MailChimp
ja: MailChimpフォームをインポートしてください
pt_pt: Por favor, importar formulários MailChimp
ro_ro: Vă rugăm să importați forme MailChimp
ru_ru: Пожалуйста импортировать MailChimp формы
sv_se: Vänligen importera MailChimp former
ta_lk: MailChimp வடிவங்களில் இறக்குமதி செய்து
ur: MailChimp کے فارم درآمد براہ مہربانی
vi: Xin vui lòng nhập các hình thức MailChimp

source: Please import some lists from MailChimp
ar_ar: يرجى استيراد بعض القوائم من MailChimp
cy: Os gwelwch yn dda mewnforio rhai rhestrau o MailChimp
de_de: Importieren Sie einige Listen von MailChimp
el: Παρακαλώ εισάγετε κάποιες λίστες από MailChimp
fa_ir: لطفا لیست برخی از MailChimp واردات
he_il: אנא לייבא כמה רשימות מMailChimp
hi_in: MailChimp से कुछ सूची आयात कृपया
it_it: Si prega di importare alcune liste da MailChimp
ja: MailChimpからいくつかのリストをインポートしてください
pt_pt: Por favor, importar algumas listas de MailChimp
ro_ro: Vă rugăm să importe unele liste de MailChimp
ru_ru: Пожалуйста, импортировать некоторые списки от MailChimp
sv_se: Vänligen importera vissa listor från MailChimp
ta_lk: Mailchimp இருந்து சில பட்டியல்கள் இறக்குமதி செய்து
ur: Mailchimp سے کچھ کی فہرست میں درآمد کریں براہ مہربانی
vi: Xin vui lòng nhập một số danh sách từ MailChimp

source: Import Lists Now
ar_ar: استيراد قوائم الآن
cy: Rhestrau Mewnforio Nawr
de_de: Jetzt importieren Listen
el: Λίστες Εισαγωγή Τώρα
fa_ir: لیست واردات در حال حاضر
he_il: רשימות יבוא עכשיו
hi_in: अब आयात सूचियां
it_it: Elenchi Importa
ja: 今のインポートリスト
pt_pt: Listas de importação agora
ro_ro: Liste de import acum
ru_ru: Импорт Списки Сейчас
sv_se: Importera listor Nu
ta_lk: இப்போது இறக்குமதி பட்டியல்கள்
ur: اب درآمد کی فہرستیں
vi: Chức năng Nhập ngay

source: Oops! It looks like you haven't imported any lists yet. You must import at least one list to use the Easy MailChimp widget.
ar_ar: عفوا! يبدو أنك لم المستوردة أية قوائم حتى الآن. يجب استيراد قائمة واحدة على الأقل لاستخدام القطعة سهلة MailChimp.
cy: Wps! Mae'n edrych yn debyg nad ydych wedi mewnforio unrhyw restrau eto. Mae'n rhaid i chi fewnforio o leiaf un rhestr i ddefnyddio'r teclyn Hawdd MailChimp.
de_de: Oops! Wie es aussieht, keine Listen importiert haben noch. Sie müssen zumindest eine Liste zu importieren, um den Easy MailChimp Widget zu verwenden.
el: Ωχ! Φαίνεται ότι δεν εισήγαγε λίστες ακόμα. Θα πρέπει να εισάγετε τουλάχιστον μια λίστα για να χρησιμοποιήσετε το widget Easy MailChimp.
fa_ir: اوه! به نظر میرسد شما هر لیست وارد نشده است. شما باید حداقل یک لیست واردات به استفاده از ویجت آسان MailChimp.
he_il: אופס! זה נראה כאילו אתה לא מיובא כל רשימות עדיין. עליך לייבא את הרשימה לפחות אחד להשתמש ביישומון קל MailChimp.
hi_in: उफ़! आप अभी तक किसी भी सूचियों का आयात नहीं किया है ऐसा लगता है. आप आसानी से MailChimp विजेट का उपयोग करने के लिए कम से कम एक सूची आयात करना होगा.
it_it: Oops! Sembra che tu non hai ancora importato elenchi. È necessario importare almeno un elenco per utilizzare il widget Facile MailChimp.
ja: おっと！あなたは、どのリストをインポートしていないように見えます。あなたは簡単MailChimpウィジェットを使用するには、少なくとも1リストをインポートする必要があります。
pt_pt: Ops! Parece que você não importou nenhuma lista ainda. Você deve importar pelo menos uma lista para usar o widget Fácil MailChimp.
ro_ro: Oops! Se pare ca și cum nu ați importat încă nici liste. Trebuie să importați cel puțin o listă a utiliza widget-ul Easy MailChimp.
ru_ru: Oops! Похоже, что вы не импортировали никаких списков нет. Необходимо импортировать по крайней мере один список использовать виджет Легкий MailChimp.
sv_se: Hoppsan! Det ser ut som att du inte har importerat några listor än. Du måste importera minst en lista att använda Easy MailChimp widgeten.
ta_lk: அச்சச்சோ! நீங்கள் இதுவரை எந்த பட்டியல்கள் இறக்குமதி இல்லை போல் தெரிகிறது. நீங்கள் எளிதாக MailChimp விட்ஜெட்டை பயன்படுத்த குறைந்தது ஒரு பட்டியலை இறக்குமதி வேண்டும்.
ur: اوہ! ابھی تک آپ کوئی سیٹ درآمد نہیں کیا ہے، ایسا لگتا ہے. آپ کو آسان MailChimp کے ویجیٹ استعمال کرنے کے لئے کم از کم ایک فہرست درآمد ضروری ہے.
vi: Rất tiếc! Có vẻ như bạn đã không nhập khẩu bất kỳ danh sách nào được nêu ra. Bạn phải nhập ít nhất một danh sách sử dụng các phụ tùng dễ dàng MailChimp.

source: Oops! It looks like you forgot to select a form to display here. Go to 'Appearance > Widgets' and select a form to display.
ar_ar: عفوا! يبدو أنك نسيت أن تحديد نموذج لعرض هنا. اذهب إلى 'المظهر> القطع' وحدد نموذج لعرضه.
cy: Wps! Mae'n edrych fel chi wedi anghofio i ddewis ffurflen i arddangos yma. Ewch i 'Ymddangosiad> Widgets' a dewis ffurflen i arddangos.
de_de: Oops! Es sieht aus wie Sie vergessen haben, eine Form zu wählen, um hier angezeigt. Gehen Sie auf "Darstellung> Widgets" und wählen Sie eine Form, um anzuzeigen.
el: Ωχ! Φαίνεται σαν να ξέχασε να επιλέξετε μια μορφή για να εμφανιστεί εδώ. Πηγαίνετε στο «Εμφάνιση> Widgets» και επιλέξτε μια μορφή για να εμφανιστεί.
fa_ir: اوه! به نظر می رسد شما را فراموش کرده به انتخاب یک شکل به نمایش در اینجا. برو به ظاهر> ابزارک و یک فرم برای نمایش انتخاب کنید.
he_il: אופס! זה נראה כאילו ששכחת לבחור צורה להציג כאן. עבור אל 'מראה> יישומונים' ובחר צורה לתצוגה.
hi_in: उफ़! आप यहां प्रदर्शित करने के लिए एक फार्म का चयन करने के लिए भूल ऐसा लगता है. 'उपस्थिति> विजेट' जाओ और प्रदर्शित करने के लिए एक फार्म का चयन करें.
it_it: Oops! Sembra che ti sei dimenticato di selezionare un modulo per visualizzare qui. Vai a 'Aspetto> Widget' e scegliere un modulo da visualizzare.
ja: おっと！ここで表示するフォームを選択するのを忘れたようです。 「外観>ウィジェット」に移動して、表示​​するフォームを選択します。
pt_pt: Ops! Parece que você esqueceu de selecionar um formulário para exibir aqui. Ir para 'Appearance> Widgets "e selecione um formulário para exibir.
ro_ro: Oops! Se pare ca ai uitat de a selecta un formular pentru a afișa aici. Du-te la "Aspect> Widgets" și selectați un formular pentru a afișa.
ru_ru: Oops! Похоже, что вы забыли, чтобы выбрать форму для отображения здесь. К 'Внешний вид> Виджеты "и выберите форму для отображения.
sv_se: Hoppsan! Det ser ut som du har glömt att välja en form för att visa här. Gå till "Utseende> Widgets" och välj ett formulär för att visa.
ta_lk: அச்சச்சோ! நீங்கள் இங்கே காண்பிக்க ஒரு வடிவம் தேர்வு மறந்துவிட்டேன் தெரிகிறது. 'தோற்றம்> சாளரம்' சென்று காண்பிக்க ஒரு வடிவம் தேர்வு.
ur: اوہ! آپ یہاں ظاہر کرنے کے لئے ایک شکل کو منتخب کریں بھول گیا ایسا لگتا ہے. 'ظاہری شکل> وجیٹس' پر جائیں اور ظاہر کرنے کے لئے ایک شکل کو منتخب کریں.
vi: Rất tiếc! Có vẻ như bạn quên chọn hình thức hiển thị ở đây. Tới 'Appearance> Widgets và chọn một hình thức để hiển thị.

source: Sign Up For Our Newsletter
ar_ar: اشترك النشرة الإخبارية لدينا
cy: Cofrestrwch Up For Ein Llythyr Newyddion
de_de: Anmeldung für unseren Newsletter
el: Εγγραφή Στο Newsletter
fa_ir: ثبت نام برای خبرنامه ما
he_il: הירשם לניוזלטר שלנו
hi_in: हमारे न्यूज़लेटर के लिए साइन
it_it: Iscriviti alla nostra Newsletter
ja: ニュースレターのご登録
pt_pt: Assine nosso boletim
ro_ro: Înscrieți-vă pentru newsletter-ul nostru
ru_ru: Подписаться на новости
sv_se: Registrera dig för vårt nyhetsbrev
ta_lk: எங்கள் செய்திமடல் பதிவுபெறுக
ur: ہماری نیوز لیٹر کے لئے سائن اپ
vi: Đăng ký Để nhận bản tin của chúng tôi

source: Sign Me Up
ar_ar: توقيع لي حتى
cy: Cofrestrwch Me Up
fa_ir: ثبت نام من به
he_il: רשום אותי
hi_in: मुझे साइन अप
ja: ミー·アップ
ro_ro: Înregistrează-Me Up
ru_ru: Войти Me Up
ta_lk: என்னை பதிவு
ur: مجھے سائن اپ کریں
vi: Đăng Me Up

source: Title:
ar_ar: العنوان
cy: Teitl:
de_de: Titel:
el: Τίτλος:
fa_ir: عنوان:
he_il: נושא:
hi_in: शीर्षक:
it_it: Titolo:
ja: タイトル:
pt_pt: Título:
ro_ro: Titlu:
ru_ru: Заголовок:
sv_se: Titel:
ta_lk: Srini
ur: عنوان:
vi: Chức vụ:

source: Form Text:
ar_ar: نص النموذج:
cy: Ffurflen testun:
el: Μορφή κειμένου:
fa_ir: فرم اصلی:
he_il: טקסט טופס:
hi_in: फार्म पाठ:
it_it: Forma del testo:
ja: フォームのテキスト：
pt_pt: Formulário Texto:
ro_ro: Formă de text:
ru_ru: Форма текст:
ta_lk: படிவம் உரை:
ur: فارم متن:
vi: Hình thức văn bản:

source: Submit Button Text:
ar_ar: يقدم زر النص:
cy: Submit Button testun:
de_de: Absenden Button Text:
el: Υποβολή Button Κείμενο:
fa_ir: ثبت کردن دکمه اصلی:
he_il: שלח טקסט לחצן:
hi_in: बटन पाठ सबमिट करें:
ja: ボタンテキストを提出する。
pt_pt: Submeta o botão Texto:
ro_ro: Prezenta Button Text:
ru_ru: Текст кнопки Submit
sv_se: Skicka in knapptext:
ta_lk: பட்டன் உரை சமர்ப்பி:
ur: بٹن متن جمع کرائیں:
vi: Trình Button Text:

source: Oops! It looks like you haven't added your API key! Head over to the
ar_ar: عفوا! يبدو أنك لم تقم بإضافة مفتاح API الخاص بك! رئيس لأكثر من
cy: Wps! Mae'n edrych yn debyg nad ydych wedi ychwanegu eich allwedd API! Ewch draw i'r
de_de: Oops! Es sieht aus wie Sie hinzugefügt haben Ihren API-Schlüssel! Gehen Sie zu der
el: Ωχ! Φαίνεται ότι δεν έχετε προσθέσει το κλειδί API σας! Κεφάλι πάνω στο
fa_ir: اوه! به نظر میرسد شما کلید API خود را به آن اضافه نشده است! سر را به
he_il: אופס! זה נראה כאילו שיש לך לא הוסיף מפתח API שלך! מעל הראש
hi_in: उफ़! आप अपने एपीआई कुंजी नहीं जोड़ा है, ऐसा लगता है! सिर पर
it_it: Oops! Sembra che tu non hai aggiunto la chiave API! Andate a
ja: おっと！あなたのAPIキーを追加していないようです！ 〜へ向かう
pt_pt: Ops! Parece que você não adicionou a sua chave de API! De cabeça para o
ro_ro: Oops! Se pare că nu ați adăugat cheia API! Peste cap de la
ru_ru: Oops! Похоже, что вы еще не добавили свой ключ API! Зайдем на
sv_se: Hoppsan! Det ser ut som att du inte har lagt till din API-nyckel! Chef över till
ta_lk: அச்சச்சோ! நீங்கள் உங்கள் API விசை கூறினார் இல்லை போல் தெரிகிறது! மீது தலைமை
ur: اوہ! آپ کو آپ کی API کلید شامل نہیں ہے ایسا لگتا ہے! کے لئے یہاں دبائیں
vi: Rất tiếc! Có vẻ như bạn chưa thêm khóa API của bạn! Đi qua các

source: Settings page
ar_ar: صفحة إعدادات
cy: Dudalen Gosodiadau
de_de: Einstellungen Seite
el: Στη σελίδα Ρυθμίσεις
fa_ir: صفحه تنظیمات
he_il: דף הגדרות
hi_in: सेटिंग पेज
it_it: Pagina Impostazioni
ja: [設定]ページ
pt_pt: Página Configurações
ro_ro: Pagina de setări
ru_ru: На странице Параметры
sv_se: Sidan Inställningar
ta_lk: அமைப்புகள் பக்கம்
ur: ترتیبات صفحہ
vi: Trang cài đặt
