Repository: wp-plugins/yikes-inc-easy-mailchimp-extender
Catalog: languages/yikes-inc-easy-mailchimp-extender-*.po
Languages: ar_ar, cy, de_de, el, fa_ir, he_il, hi_in, it_it, ja, pt_pt, ro_ro, ru_ru, sv_se, ta_lk, ur, vi

source: "SSL certificate problem: unable to get local issuer certificate"
ar_ar: "SSL المشكلة الشهادة: غير قادر على الحصول على شهادة المصدر المحلي "
cy: "Broblem tystysgrif SSL: methu â chael tystysgrif cyhoeddwr lleol"
de_de: "SSL-Zertifikat Problem: nicht in der Lage, lokale Aussteller-Zertifikat bekommen"
el: "Πρόβλημα πιστοποιητικό SSL: μπορεί να περάσει τοπική πιστοποιητικό εκδότη"
fa_ir: "مشکل گواهی SSL: قادر به دریافت محلی گواهی صادر کننده"
he_il: "בעיה תעודת SSL: לא מצליח לקבל תעודת מנפיק מקומי"
hi_in: "एसएसएल प्रमाणपत्र समस्या: स्थानीय जारीकर्ता प्रमाणपत्र प्राप्त करने में असमर्थ"
it_it: "Problema di certificato SSL: riesce a liberarsi locale certificato emittente"
ja: "SSL証明書の問題：ローカル発行者証明書のを取得できません」
pt_pt: "Problema de certificado SSL: não foi possível obter certificado do emissor local,"
ro_ro: "Problemă de certificat SSL: imposibilitatea de a obține local, certificat de emitent"
ru_ru: "Проблема SSL сертификата: не удалось получить местную сертификата эмитент"
sv_se: "SSL-certifikat problem: inte kan få lokala emittent certifikat"
ta_lk: "SSL சான்றிதழ் பிரச்சனை: உள்ளூர் வழங்குபவர் சான்றிதழ் பெற முடியவில்லை"
ur: "SSL سرٹیفکیٹ مسئلہ: مقامی فراہم کرنے والے سرٹیفکیٹ حاصل کرنے کے قابل نہیں"
vi: "Vấn đề giấy chứng nhận SSL: không thể có được địa phương tổ chức phát hành chứng chỉ"

source: follow the tutorial located
ar_ar: اتبع البرنامج التعليمي الموجود
cy: dilynwch y tiwtorial leoli
de_de: folgen Sie der Anleitung befindet
el: ακολουθούν το φροντιστήριο που βρίσκεται
fa_ir: آموزش واقع به دنبال
he_il: בצע את ההדרכה ממוקמת
hi_in: स्थित ट्यूटोरियल का पालन करें
it_it: seguire il tutorial si trova
ja: 位置チュートリアルに従う
pt_pt: siga o tutorial localizado
ro_ro: urmați tutorial situat
ru_ru: следуйте учебник, расположенную
sv_se: Följ handledningen belägen
ta_lk: அமைந்துள்ள பயிற்சி பின்பற்ற
ur: واقع سبق پر عمل
vi: theo các hướng dẫn nằm

source: Your Mailchimp API Key
ar_ar: لديك مفتاح API Mailchimp
cy: Eich Mailchimp API Allweddol
de_de: Ihre Mailchimp API Key
el: Mailchimp σας το κλειδί API
fa_ir: شما Mailchimp API های کلیدی
he_il: MailChimp API המפתח שלך
hi_in: आपकी Mailchimp एपीआई कुंजी
it_it: Il tuo Mailchimp API Key
ja: あなたMailchimp APIキー
pt_pt: Seu Mailchimp API chave
ro_ro: Dvs. MailChimp API Key
ru_ru: Ваш Mailchimp ключ API
sv_se: Din Mailchimp API-nyckel
ta_lk: உங்கள் MailChimp API விசை
ur: آپ MailChimp کے API کلید
vi: MailChimp của bạn API Key

source: Please enter your MailChimp API Key above. The API Key allows your WordPress site to communicate with your MailChimp account.
ar_ar: يرجى إدخال MailChimp API الرئيسية أعلاه. ويسمح مفتاح API موقع وورد الخاص بك للاتصال مع حساب MailChimp الخاص بك.
cy: Os gwelwch yn dda rhowch eich Allwedd API MailChimp uchod. Mae'r API Allweddol yn caniatáu eich safle WordPress i gyfathrebu gyda'ch cyfrif MailChimp.
de_de: Bitte geben Sie Ihren MailChimp API Key oben. Die API-Key können Sie Ihre Wordpress-Seite, um mit Ihrem MailChimp Account zu kommunizieren.
el: Παρακαλώ εισάγετε το MailChimp API Key παραπάνω. Το Κλειδί API επιτρέπει WordPress site σας για να επικοινωνούν με το λογαριασμό σας MailChimp.
fa_ir: لطفا خود را MailChimp کلید API بالا را وارد کنید. API های کلیدی اجازه می دهد تا از سایت وردپرس خود را برای برقراری ارتباط با حساب MailChimp شما.
he_il: נא להזין מפתח API MailChimp שלך לעיל. API מפתח מאפשר האתר שלך WordPress כדי לתקשר עם חשבון MailChimp שלך.
hi_in: ऊपर अपने MailChimp एपीआई कुंजी दर्ज करें. एपीआई कुंजी अपने WordPress साइट आपके MailChimp खाते के साथ संवाद करने की अनुमति देता है.
it_it: Inserisci il tuo API Key MailChimp sopra. L'API Key permette al vostro sito WordPress per comunicare con il tuo account MailChimp.
ja: 上記のあなたのMailChimp APIキーを入力してください。 APIキーは、WordPressのサイトがMailChimpアカウントと通信することができます。
pt_pt: Por favor, digite a sua chave de API MailChimp acima. A chave API permite que o seu site WordPress para se comunicar com a sua conta MailChimp.
ro_ro: Va rugam sa introduceti MailChimp API Key sus. API Key permite site-ul dvs. WordPress pentru a comunica cu contul tău MailChimp.
ru_ru: Пожалуйста, введите Ваш MailChimp API Key выше. Ключ API позволяет вашему WordPress сайт для общения с вашей учетной записью MailChimp.
sv_se: Ange din MailChimp API-nyckel ovan. API Key gör din Wordpress webbplats för att kommunicera med ditt MailChimp konto.
ta_lk: மேலே உங்கள் MailChimp API விசையை உள்ளிடுக. API விசை உங்கள் வேர்ட்பிரஸ் தளத்தில் உங்கள் Mailchimp கணக்கில் தொடர்பு கொள்ள அனுமதிக்கிறது.
ur: اوپر آپ MailChimp کے API کلید داخل کریں. API کلید آپ ورڈپریس سائٹ آپ MailChimp کے اکاؤنٹ کے ساتھ بات چیت کرنے کی اجازت دیتا ہے.
vi: Vui lòng nhập MailChimp API Key của bạn ở trên. API Key cho phép trang web WordPress của bạn để giao tiếp với tài khoản MailChimp của bạn.

source: For more help, visit the MailChimp Support article
ar_ar: لمزيد من المساعدة، يمكنك زيارة المقالة MailChimp الدعم
cy: Am fwy o help, ewch i'r erthygl Cymorth MailChimp
de_de: Weitere Hilfe finden Sie auf der Support-Artikel MailChimp
el: Για περισσότερη βοήθεια, επισκεφθείτε το άρθρο MailChimp Υποστήριξη
fa_ir: برای راهنمایی بیشتر، به مقاله MailChimp پشتیبانی
he_il: לקבלת עזרה נוספת, בקר במאמר MailChimp התמיכה
hi_in: अधिक मदद के लिए, MailChimp समर्थन लेख पर जाएँ
it_it: Per ulteriori informazioni, visitare l'articolo MailChimp Support
ja: 詳細なヘルプについては、MailChimpサポート記事にアクセスしてください
pt_pt: Para obter mais ajuda, visite o artigo Suporte MailChimp
ro_ro: Pentru mai mult ajutor, accesați articolul MailChimp Suport
ru_ru: Чтобы получить дополнительную информацию, посетите статью MailChimp поддержки
sv_se: För mer hjälp, besök artikeln MailChimp Support
ta_lk: மேலும், MailChimp ஆதரவு கட்டுரை வருகை
ur: مزید مدد کے لئے، MailChimp کے سپورٹ مضمون کا دورہ
vi: Để được trợ giúp thêm, hãy truy bài viết MailChimp Hỗ trợ

source: Where can I find my API Key?
ar_ar: أين يمكنني أن أجد بلدي API الرئيسية؟
cy: Ble y gallaf gael fy API Allweddol?
de_de: Wo kann ich meine API-Schlüssel finden?
el: Πού μπορώ να βρω μου API κλειδί;
fa_ir: از کجا می توانم کلید API پیدا کنم؟
he_il: איפה אני יכול למצוא את מפתח ה-API שלי?
hi_in: मैं कहां एपीआई कुंजी मिल सकती है?
it_it: Dove posso trovare il mio API Key?
ja: どこでAPIキーを見つけることができますか？
pt_pt: Onde posso encontrar a minha chave de API?
ro_ro: Unde pot găsi meu API Key?
ru_ru: Где я могу найти свой ключ API?
sv_se: Var kan jag hitta min API-nyckel?
ta_lk: எங்கே நான் API விசை கண்டுபிடிக்க முடியும்?
ur: میں اپنے API کلید مل سکتی ہیں؟
vi: Tôi có thể tìm thấy chính API của tôi ở đâu?

source: Preferred Form Layout
ar_ar: نموذج تخطيط المفضل
cy: Ffurflen a Ffefrir Layout
de_de: Bevorzugte Formular-Layout
el: Προτιμώμενη μορφή διάταξης
fa_ir: ترجیحی طرح بندی فرم
he_il: מועדפת טופס פריסה
hi_in: पसंदीदा फार्म लेआउट
it_it: Preferred Disposizione form
ja: 好ましい形レイアウト
pt_pt: Seleccionados layout do formulário
ro_ro: Forma preferată Layout
ru_ru: Предпочтительная форма Макет
sv_se: Föredragen form Layout
ta_lk: விருப்பமான படிவம் அமைப்பை
ur: پسندیدہ فارم ترتیب
vi: Mẫu ưa thích Giao diện

source: table
ar_ar: جدول
cy: tabl
de_de: Tabelle
el: πίνακας
fa_ir: جدول
he_il: שולחן
hi_in: तालिका
it_it: tavolo
ja: テーブル
pt_pt: mesa
ro_ro: masă
ru_ru: стол
sv_se: bord
ta_lk: அட்டவணை, பட்டியல்
ur: جدول
vi: bảng

source: div
ar_ar: شعبة
ru_ru: дел

source: Choose whether you want your forms to use a table or div layout.
ar_ar: اختيار ما إذا كنت تريد استخدام أشكال لجدول أو تخطيط شعبة.
cy: Dewiswch a ydych am i'ch ffurflenni i'w defnyddio tabl neu gynllun div.
de_de: Wählen Sie, ob Sie Ihre Formulare, um eine Tabelle oder div-Layout verwenden möchten.
el: Επιλέξτε αν θέλετε φόρμες σας να χρησιμοποιήσετε έναν πίνακα ή διάταξη div.
fa_ir: را انتخاب کنید که آیا می خواهید اشکال خود را به استفاده از یک جدول و یا طرح دیو.
he_il: לבחור אם אתה רוצה את הטפסים שלך כדי להשתמש בטבלה או פריסת div.
hi_in: आप अपने रूपों एक मेज या div लेआउट का उपयोग करना चाहते हैं चुनें.
it_it: Scegliere se si desidera che i moduli di utilizzare una tabella o un layout div.
ja: あなたのフォームがテーブルまたはDIVレイアウトを使用するかどうかを選択します。
pt_pt: Escolha se você quer que seus formulários para usar uma tabela ou o layout div.
ro_ro: Alegeți dacă doriți formularele să utilizați un tabel sau aspect div.
ru_ru: Выберите, хотите ли вы ваши формы использовать таблицу или макет DIV.
sv_se: Välj om du vill att dina formulär för att använda en tabell eller div layout.
ta_lk: உங்கள் படிவங்களை ஒரு அட்டவணை அல்லது DIV அமைப்பை பயன்படுத்த வேண்டும் என்பதை தேர்வு செய்யவும்.
ur: آپ کو آپ کے فارم ایک میز یا DIV ترتیب استعمال کرنا چاہتے ہیں کو منتخب کریں.
vi: Chọn nếu bạn muốn hình thức của bạn để sử dụng một bảng hoặc bố trí div.

source: Advanced Error Messaging
ar_ar: خطأ المتقدمة التراسل
cy: Gwall Uwch Messaging
el: Σύνθετη Σφάλμα Μηνύματα
fa_ir: خطا پیشرفته پیام رسانی
he_il: שגיאה מתקדמות מסרים
hi_in: उन्नत त्रुटि संदेश
it_it: Errore Advanced Messaging
ja: 高度なエラー·メッセージ
pt_pt: Erro avançada Messaging
ro_ro: Eroare avansate de mesagerie
ru_ru: Расширенный Ошибка сообщений
sv_se: Advanced Fel Meddelanden
ta_lk: மேம்பட்ட பிழை செய்தி
ur: اعلی درجے کی خرابی پیغام رسانی
vi: Nâng cao Lỗi nhắn

source: Disabled
ar_ar: تعطيل
cy: Anabl
de_de: Behindert
el: Απενεργοποιημένο
fa_ir: غیر فعال
he_il: מנוטרל
hi_in: अक्षम
it_it: Disabilitato
ja: 無効
pt_pt: Desactivado
ro_ro: Invalid
ru_ru: Инвалид
sv_se: Har inaktiverats
ta_lk: முடக்கப்பட்டது
ur: معذور
vi: Đã vô hiệu hóa

source: Enabled
ar_ar: تم التمكين
cy: Galluogwyd
de_de: Aktiviert
el: Ενεργοποιημένο
fa_ir: فعال
he_il: מאופשר
hi_in: सक्रिय या सक्षम
it_it: Abilitato
ja: 有効
pt_pt: Ativo
ro_ro: Activat
ru_ru: Включено
sv_se: Aktiverad
ta_lk: இயக்கப்பட்டது
ur: چالو
vi: Kích hoạt

source: Enable if you're having problems with your forms sending data to MailChimp. Enabling Advanced Error Messaging will show you the exact error codes MailChimp is returning.
ar_ar: تمكين إذا كنت تواجه مشاكل مع النماذج إرسال البيانات إلى MailChimp. سوف تمكين التراسل خطأ المتقدم تظهر لك رموز الخطأ بالضبط MailChimp تعود.
cy: Galluogi os ydych yn cael problemau gyda'ch ffurflenni anfon data i MailChimp. Bydd Galluogi Negeseuon Gwall Uwch yn dangos i chi y codau gwall union MailChimp yn dychwelyd.
de_de: Aktivieren, wenn Sie Probleme mit Ihrer Formulare Senden von Daten an MailChimp. Aktivieren Advanced Error Messaging zeigen Ihnen die genaue Fehlercodes MailChimp kehrt zurück.
el: Ενεργοποιήστε, αν έχετε προβλήματα με τις μορφές σας την αποστολή δεδομένων σε MailChimp. Ενεργοποίηση Σύνθετη Μηνύματα λάθους θα σας δείξει την ακριβή κωδικούς σφαλμάτων MailChimp επιστρέφει.
fa_ir: فعال کردن اگر شما با داشتن مشکلات با فرم های خود را ارسال داده ها به MailChimp. فعال کردن جستجوی پیشرفته خطا در ارسال پیام به شما کد خطا MailChimp باز می گردد نشان می دهد.
he_il: אפשר אם אתה נתקלת בבעיות עם הטפסים שלך שליחת נתונים לMailChimp. מה שמאפשר העברת הודעות שגיאה מתקדמות יראה לכם את קודי שגיאה המדויקים MailChimp חוזר.
hi_in: आप अपने रूपों MailChimp के लिए डेटा भेजने के साथ समस्या हो रही है सक्रिय करें. उन्नत त्रुटि संदेश को सक्षम करने से आप MailChimp लौट रहा सटीक त्रुटि कोड दिखाई देगा.
it_it: Attiva se avete problemi con i vostri moduli invio di dati a MailChimp. Abilitazione Messaging Advanced Error vi mostrerà i codici di errore esatto MailChimp sta tornando.
ja: あなたのフォームがMailChimpへのデータ送信に問題がある場合有効にします。高度なエラーメッセージを有効にすると、あなたにMailChimpが戻っている正確なエラーコードが表示されます。
pt_pt: Ativar se você está tendo problemas com seus formulários a enviar dados para MailChimp. Ativando Mensagens de erro avançada irá mostrar-lhe os códigos de erro exatas MailChimp está retornando.
ro_ro: Permite, dacă aveți probleme cu formularele trimiterea datelor la MailChimp. Activarea avansata mesaje de eroare vă va arăta codurile de eroare exact MailChimp se întorc.
ru_ru: Включить, если у вас возникли проблемы с вашим формы отправки данных MailChimp. Включение Расширенный сообщений об ошибках покажет вам точные коды ошибок MailChimp возвращается.
sv_se: Aktivera om du har problem med dina formulär att skicka data till MailChimp. Aktivera Advanced Fel Meddelanden kommer att visa dig exakt felkoder MailChimp är återvänder.
ta_lk: உங்கள் படிவங்களை MailChimp தரவு அனுப்பும் பிரச்சனை என்றால் செயல்படுத்து. மேம்பட்ட பிழை செய்தி செயல்படுத்துகிறது நீங்கள் MailChimp திரும்பி துல்லியமான பிழை குறியீடுகள் காண்பிக்கும்.
ur: آپ کو آپ کے فارم MailChimp کے کو ڈیٹا بھیجنے کے ساتھ مسائل کا سامنا کر رہے ہیں تو فعال کریں. اعلی درجے کی خرابی پیغام کو چالو کرنے سے آپ MailChimp کے واپس آ رہا ہے عین مطابق غلطی کوڈ دکھائے گا.
vi: Cho phép nếu bạn đang gặp vấn đề với các hình thức của bạn gửi dữ liệu đến MailChimp. Cho phép nâng cao Tin nhắn báo lỗi sẽ hiển thị cho bạn các mã lỗi chính xác MailChimp đang trở lại.

source: Single Opt-In
ar_ar: واحد التقيد في
cy: Sengl Opt-In
de_de: Einzel-Opt-In
el: Ενιαία Opt-In
fa_ir: تنها انتخاب کردن در
he_il: אחת Opt-In
hi_in: एकल ऑप्ट में
it_it: Singolo Opt-In
ja: シングルオプトイン
pt_pt: Único Opt-In
ro_ro: Un singur opt-in
ru_ru: Одноместный Opt-In
sv_se: Enkel opt-in
ta_lk: ஒற்றை வேண்டாம் ல்
ur: ایک آپٹ میں
vi: Đơn Opt-In

source: Double Opt-In
ar_ar: ضعف التقيد في
cy: Dwbl Opt-In
de_de: Doppel Opt-In
fa_ir: دو انتخاب کردن در
hi_in: डबल ऑप्ट में
ja: ダブルオプトイン
pt_pt: Duplo Opt-In
ru_ru: Двухместный Opt-In
sv_se: Dubbel opt-in
ta_lk: இரட்டை விருப்ப
ur: ڈبل آپٹ میں
vi: Đôi Opt-In

source: A single opt-in will add the user to your list without any further interaction.
ar_ar: A التقيد في واحد سيضيف المستخدم إلى قائمة الخاص بك دون أي تفاعل آخر.
cy: Bydd un opt-yn ychwanegu'r defnyddiwr at eich rhestr heb unrhyw ryngweithio pellach.
de_de: Eine einzige opt-in wird den Benutzer zu Ihrer Liste ohne weitere Interaktion hinzuzufügen.
el: Ένα ενιαίο opt-in θα προσθέσετε το χρήστη στη λίστα σας, χωρίς περαιτέρω ενέργειες.
fa_ir: تک انتخاب کردن در را از کاربر به لیست خود را بدون هیچ تعامل بیشتر اضافه کنید.
he_il: Opt-in יחיד יהיה להוסיף את המשתמש לרשימה שלך, ללא כל אינטראקציה נוספת.
hi_in: एक एकल ऑप्ट में किसी भी आगे की बातचीत के बिना अपनी सूची में उपयोगकर्ता जोड़ना होगा.
it_it: Un unico opt-in aggiungerà l'utente alla tua lista, senza alcuna ulteriore interazione.
ja: シングルオプトインはそれ以上の操作なしにあなたのリストにユーザーを追加します。
pt_pt: Um único opt-in irá adicionar o usuário à sua lista, sem qualquer outra interação.
ro_ro: Un singur opt-in va adăuga utilizatorul la lista ta fără nici o interacțiune mai departe.
ru_ru: Один выбор в добавит пользователя в список без дальнейшего взаимодействия.
sv_se: En enda opt-in kommer att lägga till användaren i listan utan vidare interaktion.
ta_lk: ஒரு ஒற்றை விருப்ப மேலும் குறுக்கீடு இல்லாமல், உங்கள் பட்டியலில் பயனர் சேர்க்கும்.
ur: ایک آپٹ میں کسی بھی مزید بات چیت کے بغیر آپ کی فہرست کرنے کے لئے صارف کا اضافہ کریں گے.
vi: Một đơn opt-in sẽ bổ sung thêm người dùng vào danh sách của bạn mà không cần bất kỳ tương tác hơn nữa.

source: A double opt-in will send an email to the user asking them to confirm their subscription.
ar_ar: A التقيد في مضاعفة سيتم إرسال البريد الإلكتروني للمستخدم ويطلب منهم لتأكيد الاشتراك الخاصة بهم.
cy: Bydd dwbl optio mewn anfon e-bost at y defnyddiwr yn gofyn iddynt gadarnhau eu tanysgrifiad.
de_de: Ein Double-Opt-in eine E-Mail an den Benutzer senden bat sie, ihr Abonnement zu bestätigen.
el: Ένα διπλό opt-in θα στείλει ένα email στο χρήστη ζητώντας τους να επιβεβαιώσουν την εγγραφή τους.
fa_ir: دو برابر انتخاب کردن در یک ایمیل به این کاربر ارسال درخواست از آنها برای تأیید اشتراک خود را.
he_il: Opt-in כפול יהיה לשלוח דואר אלקטרוני למשתמש ומבקש מהם לאשר את המנוי שלהם.
hi_in: एक डबल ऑप्ट में अपनी सदस्यता की पुष्टि करने के लिए उन्हें पूछ उपयोगकर्ता के लिए एक ईमेल भेज देंगे.
it_it: Un doppio opt-in invierà una e-mail all'utente chiedendo loro di confermare il loro abbonamento.
ja: ダブルオプトインでは、サブスクリプションを確認するためにそれらを求めるユーザーに電子メールを送信いたします。
pt_pt: Um double opt-in irá enviar um e-mail para o usuário pedindo-lhes para confirmar a sua inscrição.
ro_ro: Un double opt-in va trimite un e-mail pentru utilizator cerându-le să confirme abonamentul lor.
ru_ru: Двойной отказ в будет отправить по электронной почте пользователю с просьбой подтвердить свою подписку.
sv_se: En dubbel opt-in kommer att skicka ett mail till användaren ber dem att bekräfta sin prenumeration.
ta_lk: ஒரு இரட்டை விருப்ப தங்கள் சந்தா உறுதிப்படுத்துமாறு கேட்டு பயனர் ஒரு மின்னஞ்சல் அனுப்ப வேண்டும்.
ur: ایک ڈبل آپٹ میں ان کی رکنیت کی تصدیق کے لئے ان سے پوچھ صارف کو ایک ای میل بھیج دیا جائے گا.
vi: Một đôi lựa chọn trong sẽ gửi email cho người sử dụng yêu cầu họ xác nhận đăng ký của họ.

source: This will also dictate the opt-in settings for people leaving comments.
ar_ar: وهذا أيضا تملي الإعدادات التقيد في للناس ترك التعليقات.
cy: Bydd hyn hefyd yn pennu'r lleoliadau optio i mewn ar gyfer pobl sy'n gadael sylwadau.
de_de: Dies wird auch diktieren die Opt-in-Einstellungen für Leute Kommentare hinterlassen.
el: Αυτό θα υπαγορεύσει επίσης τις ρυθμίσεις opt-in για άτομα που αφήνουν σχόλια.
fa_ir: این نیز خواهد انتخاب کردن در تنظیمات برای مردم ترک نظر دیکته کند.
he_il: זה גם יכתיב את הגדרות opt-in לאנשי השארת תגובות.
hi_in: यह भी लोगों को टिप्पणी छोड़ने के लिए चुनते की सेटिंग हुक्म चलाना होगा.
it_it: Questo sarà anche dettare le impostazioni di opt-in per la gente di lasciare commenti.
ja: また、これは、コメントを残す人々のためのオプトインの設定を決定します。
pt_pt: Isso também irá ditar as configurações de opt-in para as pessoas deixando comentários.
ro_ro: Acest lucru va dicta, de asemenea, setările de opt-in pentru persoane lăsând comentarii.
ru_ru: Это также диктовать параметры выбора в для людей, оставляя комментарии.
sv_se: Detta kommer också att diktera opt-in inställningar för personer som lämnar kommentarer.
ta_lk: இது மக்கள் கருத்துக்களை விட்டு விலகல் அமைப்புகளை கட்டளையிட முடியாது.
ur: یہ بھی لوگوں کے تبصرے چھوڑ کے لئے آپٹ میں کی ترتیبات کا تعین کریں گے.
vi: Điều này cũng sẽ chỉ ra các thiết lập lựa chọn trong những người để lại ý kiến.

source: Custom Opt-In Message
ar_ar: رسالة مخصصة التقيد في
cy: Custom Opt-In Neges
de_de: Benutzerdefinierte Opt-In Message
el: Προσαρμοσμένη Opt-In μήνυμα
fa_ir: سفارشی انتخاب کردن در پیام
he_il: הודעה מותאמת אישית Opt-in
hi_in: कस्टम चुनते में संदेश
it_it: Personalizzato Opt-In Message
ja: カスタムオプトインのメッセージ
pt_pt: Personalizado Opt-In Mensagem
ro_ro: Personalizat Opt-In Mesaj
ru_ru: Пользовательские Opt-In Сообщение
sv_se: Custom Opt-In Meddelande
ta_lk: விருப்ப விருப்ப செய்தி
ur: اپنی مرضی کے آپٹ میں پیغام
vi: Tùy chỉnh Opt-In tin nhắn

source: Double Opt-In Message
ar_ar: رسالةضعف التقيد في
cy: Dwbl Opt-In Neges
de_de: Doppel Opt-In-Adresse
el: Double Opt-In μήνυμα
fa_ir: دو انتخاب کردن در پیام
he_il: מסר כפול opt-in
hi_in: डबल ऑप्ट में संदेश
it_it: Doppio messaggio Opt-In
ja: ダブルオプトインのメッセージ
pt_pt: Duplo Opt-In Mensagem
ro_ro: Double opt-in Mesaj
ru_ru: Двухместный Opt-In Сообщение
sv_se: Dubbel opt-in meddelande
ta_lk: இரட்டை விருப்ப செய்தி
ur: ڈبل آپٹ میں پیغام
vi: Đôi Opt-Trong tin nhắn

source: Single Opt-In Message
ar_ar: رسالةواحد التقيد في
cy: Neges Opt-In Sengl
de_de: Einzel-Opt-In-Nachricht
el: Ενιαία μήνυμα Opt-In
fa_ir: تنها پیام انتخاب کردن در
he_il: מסר opt-in יחיד
hi_in: एकल ऑप्ट में संदेश
it_it: Singolo messaggio Opt-In
ja: シングルオプトインメッセージ
pt_pt: Opt-In Mensagem Única
ro_ro: Singur mesaj Opt-In
ru_ru: Одноместный Opt-In Сообщение
sv_se: Single opt-in meddelande
ta_lk: ஒற்றை வேண்டாம் ல் செய்தி
ur: ایک آپٹ میں پیغام
vi: Đơn Opt-Trong tin nhắn

source: Interest Group Label
ar_ar: تسمية المجموعة الفائدة
cy: Label Grŵp Diddordeb
el: Ομάδα Ενδιαφέροντος Label
fa_ir: گروه علاقه مند برچسب
he_il: לייבל קבוצת העניין
hi_in: ब्याज समूह लेबल
ja: インタレストグループラベル
pt_pt: Label Group juros
ro_ro: Label Interest Group
ru_ru: Группа по интересам Этикетка
sv_se: Intressegrupp Label
ta_lk: வட்டி குழு லேபிள்
ur: دلچسپی گروپ لیبل
vi: Nhóm lợi ích Label

source: Text to display above interest groups. Leave blank to use MailChimp interest group names.
ar_ar: النص أعلاه لعرض مجموعات المصالح. يترك فارغا لاستخدام MailChimp أسماء المجموعات الفائدة.
cy: Testun i arddangos uchod grwpiau diddordeb. Gadewch yn wag i ddefnyddio enwau grŵp diddordeb MailChimp.
de_de: Text, über Interessensgruppen an. Leer lassen um MailChimp Interesse Gruppennamen zu verwenden.
el: Κείμενο που εμφανίζεται πάνω από ομάδες συμφερόντων. Αφήστε το κενό για να χρησιμοποιήσετε τα ονόματα των ομάδων συμφερόντων MailChimp.
fa_ir: متن بالا گروه علاقه نشان می دهد. خالی بگذارید به استفاده از نام گروه علاقه MailChimp.
he_il: טקסט שיוצג מעל קבוצות אינטרס. שאר ריק כדי להשתמש בשמות קבוצת אינטרס MailChimp.
hi_in: हित समूहों ऊपर प्रदर्शित करने के लिए पाठ. MailChimp रुचि समूह के नाम का उपयोग करने के लिए खाली छोड़ दें.
it_it: Testo da visualizzare sopra gruppi di interesse. Lasciare vuoto per usare nomi di gruppi di interesse MailChimp.
ja: 利益団体の上に表示されるテキスト。 MailChimp金利グループ名を使用する場合は空白のまま。
pt_pt: Texto a ser exibido acima grupos de interesse. Deixe em branco para usar nomes de grupos de interesse MailChimp.
ro_ro: Textul de mai sus pentru a afișa grupuri de interese. Lăsați necompletat pentru a utiliza nume de grupuri de interese MailChimp.
ru_ru: Текст для отображения выше групп интересов. Оставьте пустым, чтобы использовать имена групп процентные MailChimp.
sv_se: Text att visa över intressegrupper. Lämna tomt för att använda MailChimp räntegruppnamn.
ta_lk: வட்டி குழுக்கள் மேலே காட்ட உரை. MailChimp வட்டி குழு பெயர்களை பயன்படுத்த வெறுமையாக விடவும்.
ur: دلچسپی گروپوں کے اوپر ظاہر کرنے کے لئے متن. MailChimp کے دلچسپی گروپ کے نام استعمال کرنے کے لئے خالی چھوڑ دیں.
vi: Văn bản để hiển thị trên các nhóm lợi ích. Để trống để sử dụng MailChimp tên nhóm lợi ích.

source: Display opt-in checkbox on comment forms?
ar_ar: عرض التقيد في الاختيار في النماذج تعليق؟
cy: Arddangos optio i mewn blwch ar ffurflenni sylwadau?
de_de: Display-Opt-in-Checkbox auf Kommentar Formen?
el: Εμφάνιση opt-in κουτάκι μορφές σχόλιο;
fa_ir: نمایش انتخاب کردن در چک باکس در فرم نظر؟
he_il: opt-in תיבת תצוגה בצורות תגובה?
hi_in: प्रदर्शन टिप्पणी रूपों पर चेकबॉक्स में चुनते?
it_it: Visualizzazione opt-in casella di controllo commento forme?
ja: 表示コメントフォームのチェックボックスにオプトイン？
pt_pt: Mostrar opt-in caixa de seleção sobre as formas de comentário?
ro_ro: Afișaj opt-in caseta de la forme comentariu?
ru_ru: Показать флажок подтверждения на комментарий форм?
sv_se: Display markeringsruta på kommentarformulär?
ta_lk: காட்சி கருத்து படிவங்களை பெட்டியை உள்ள விருப்ப?
ur: ڈسپلے تبصرہ فارم پر چیک باکس میں آپٹ؟
vi: Màn hình hiển thị lựa chọn trong hộp kiểm trên các hình thức comment?

source: Hide
ar_ar: كتم
cy: Cuddio
de_de: Ausblenden
el: Απόκρυψη
fa_ir: مخفی کردن
he_il: הסתר
hi_in: छिपाना
it_it: Nascondere
ja: 閉じる
pt_pt: Esconder
ro_ro: Ascunde
ru_ru: Скрыть
sv_se: Dölj
ta_lk: மறை
ur: چھپاؤ
vi: Ẩn

source: Show
ar_ar: عرض
cy: Dangos
de_de: Einblenden
el: Εμφάνιση
fa_ir: نشان دادن
he_il: הצג
hi_in: दिखाना, दिखाएँ
it_it: Mostrare
ja: 凡例の表示
pt_pt: Mostrar
ro_ro: Arata
ru_ru: Показать
sv_se: Visa
ta_lk: காண்பி
ur: دکھائیں
vi: Hiện
