Repository: wp-plugins/yikes-inc-easy-mailchimp-extender
Catalog: languages/yikes-inc-easy-mailchimp-extender-*.po
Languages: ar_ar, cy, de_de, el, fa_ir, he_il, hi_in, it_it, ja, pt_pt, ro_ro, ru_ru, sv_se, ta_lk, ur, vi

source: choose a page to redirect the user to after they submit the form.
ar_ar: اختيار صفحة أو مجموعة URL مخصص لإعادة توجيه المستخدم إلى بعد أن تقدم النموذج.
cy: dewis dudalen neu osod URL arferiad i ailgyfeirio'r defnyddiwr i ar ôl iddynt gyflwyno'r ffurflen.
de_de: wählen Sie eine Seite oder einen benutzerdefinierten URL, den Benutzer auf, nachdem sie das Formular umleiten.
el: επιλέξετε μια σελίδα ή να ορίσετε μια προσαρμοσμένη διεύθυνση URL για να ανακατευθύνει τον χρήστη σε μετά την υποβολή της φόρμας.
fa_ir: یک صفحه انتخاب کنید و یا مجموعه ای URL سفارشی برای هدایت کاربر به بعد از آنها فرم را ارسال کنید.
he_il: לבחור דף או להגדיר כתובת אתר מותאם אישית כדי לנתב מחדש את המשתמש לאחר ששלחו את הטופס.
hi_in: एक पेज चुन सकते हैं या वे फार्म जमा करने के बाद उपयोगकर्ता को दिशानिर्देश देने में एक कस्टम यूआरएल निर्धारित किया है.
it_it: scegliere una pagina o impostare un URL personalizzato per reindirizzare l'utente a dopo della presentazione del modulo.
ja: ページを選択したり、フォームを送信した後にユーザーをリダイレクトするためのカスタムURLを設定します
pt_pt: escolher uma página ou definir uma URL personalizada para redirecionar o usuário para depois enviar o formulário.
ro_ro: alege o pagină sau pentru a seta un URL personalizat pentru a redirecționa utilizatorul a după ce trimiteți formularul.
ru_ru: выбрать страницу или установить пользовательский URL для перенаправления пользователя на после того как они узнайте.
sv_se: välja en sida eller ange en anpassad webbadress för att omdirigera användaren till efter att de skicka formuläret.
ta_lk: ஒரு பக்கம் தேர்வு அல்லது அவர்கள் வடிவம் 'to பின்னர் பயனர் திருப்பிவிட ஒரு தனிப்பயன் URL அமைக்க.
ur: ایک صفحہ منتخب کریں یا وہ فارم جمع کرانے کے بعد صارف کو ری ڈائریکٹ کرنے کے لئے ایک اپنی مرضی کے مطابق یو آر ایل قائم کی.
vi: chọn một trang hoặc thiết lập một URL tùy chỉnh để chuyển hướng người sử dụng sau khi gửi biểu mẫu.

source: Select A Post/Page
ar_ar: حدد وظيفة / صفحة
cy: Dewiswch A Bost / Page
de_de: Choose Eine Seite
el: Επιλέξτε ένα Post / Σελίδα
fa_ir: انتخاب ارسال / صفحه
he_il: בחר פוסט / דף
hi_in: एक पोस्ट / पृष्ठ का चयन
it_it: Selezionare A Articolo / Pagina
ja: ページを選択します
pt_pt: Selecione Um Post / Página
ro_ro: Selecta un post / pagină
ru_ru: Выберите должность / Page
sv_se: Välj Efter / Sida
ta_lk: ஒரு போஸ்ட் / பக்கம் தேர்ந்தெடுக்கவும்
ur: ایک پوسٹ / صفحہ کے لئے منتخب کریں
vi: Chọn Một bài viết / trang

source: Save Form Settings
ar_ar: حفظ إعدادات نموذج
cy: Rheoli Mailchimp Ffurflenni Gosodiadau
de_de: Formulare verwalten Mailchimp Einstellungen
el: Διαχειριστείτε Mailchimp Έντυπα Ρυθμίσεις
fa_ir: مدیریت Mailchimp فرم تنظیمات
he_il: ניהול הגדרות טפסי MailChimp
hi_in: Mailchimp फार्म सेटिंग प्रबंधित करें
it_it: Gestisci impostazioni Forms Mailchimp
ja: Mailchimpフォームの設定を管理
pt_pt: Gerenciar Configurações MailChimp Formulários
ro_ro: Gestiona MailChimp Formulare Setări
ru_ru: Управление MailChimp Forms Настройки
sv_se: Hantera MailChimp Forms Inställningar
ta_lk: Mailchimp படிவங்கள் அமைப்புகளை நிர்வகி
ur: MailChimp کے فارم کی ترتیبات کا انتظام
vi: Quản lý MailChimp hình thức thiết lập

source: Delete Form
ar_ar: حذف نموذج
cy: Dileu Ffurflen
de_de: Formular löschen
el: Διαγραφή Φόρμα
fa_ir: حذف فرم
he_il: מחיקת טופס
hi_in: प्रपत्र हटाएं
it_it: Elimina Form
ja: フォームを削除
pt_pt: Excluir Form
ro_ro: șterge Form
ru_ru: Удалить форму
sv_se: Radera Form
ta_lk: நீக்கு
ur: فارم کو حذف کریں
vi: xóa Mẫu

source: Re-Import Form Fields from MailChimp
ar_ar: إعادة استيراد نموذج من الحقول MailChimp
cy: Os gwelwch yn dda mewnforio rhai rhestrau o MailChimp
de_de: Importieren Sie einige Listen von MailChimp
el: Παρακαλώ εισάγετε κάποιες λίστες από MailChimp
fa_ir: لطفا لیست برخی از MailChimp واردات
he_il: אנא לייבא כמה רשימות מMailChimp
hi_in: MailChimp से कुछ सूची आयात कृपया
it_it: Si prega di importare alcune liste da MailChimp
ja: MailChimpからいくつかのリストをインポートしてください
pt_pt: Por favor, importar algumas listas de MailChimp
ro_ro: Vă rugăm să importe unele liste de MailChimp
ru_ru: Пожалуйста, импортировать некоторые списки от MailChimp
sv_se: Vänligen importera vissa listor från MailChimp
ta_lk: Mailchimp இருந்து சில பட்டியல்கள் இறக்குமதி செய்து
ur: Mailchimp سے کچھ کی فہرست میں درآمد کریں براہ مہربانی
vi: Xin vui lòng nhập một số danh sách từ MailChimp

source: Sign Me Up For MAILCHIMP-REPLACE-THIS-TEXT's Newsletter
ar_ar: توقيع البيانات في النشرة الإخبارية MAILCHIMP الاستبدال-في هذا النص
cy: Cofrestrwch Me Up For Cylchlythyr MAILCHIMP-LLE'R-HWN-TEXT yn
de_de: Schicken Sie mir die MailChimp-REPLACE-DIES-TEXT-Newsletter
el: Sign Me Up For Ενημερωτικό Δελτίο Mailchimp-ΑΝΤΙΚΑΤΑΣΤΑΣΗ-ΑΥΤΟ-TEXT της
fa_ir: ثبت نام من برای خبرنامه MAILCHIMP، جایگزین، این متن را
he_il: רשום אותי לדיוור של MailChimp-REPLACE זה-TEXT
hi_in: MAILCHIMP की जगह इस पाठ न्यूजलेटर के लिए मुझे साइन अप
it_it: Sign Me Up For Newsletter di Mailchimp-REPLACE-QUESTO-TEXT
ja: MAILCHIMP-REPLACE-THIS-TEXTのニュースレターのために私をサインアップ
pt_pt: Sign Me Up For Boletim do MailChimp-REPLACE-THIS-TEXT
ro_ro: Înscrieți-mă la newsletter-ul MailChimp-REPLACE-PREZENTUL-TEXT de
ru_ru: Подпишите меня на бюллетень MailChimp-заменить-за-Text в
sv_se: Registrera mig för MailChimp-BYT-DENNA-TEXT: s nyhetsbrev
ta_lk: MAILCHIMP-இடமாற்றும்-இந்த உரை தான் செய்திமடல் என்னை பதிவு
ur: MAILCHIMP-عوض یہ متن کے نیوز لیٹر کے لئے مجھے سائن اپ کریں
vi: Đăng Me Up Đối với tin MailChimp-thay thế-NÀY-văn bản của

source: YIKES, Inc. Web Design and Development
ar_ar: YIKES inc., تصميم وتطوير المواقع الإلكترونية
cy: YIKES, Inc Dylunio a Datblygu'r We
de_de: YIKES, Inc. Webdesign und-entwicklung
el: YIKES, Inc Web Σχεδιασμός και Ανάπτυξη
fa_ir: طراحی و توسعه وب Yikes, Inc.
he_il: עיצוב ובניית אתרים Yikes, Inc.
hi_in: YIKES, inc. वेब डिजाइन और विकास
it_it: YIKES, Inc. Web Design e Sviluppo
ja: YIKES, Inc. のWebデザインと開発
pt_pt: YIKES, Inc. Web Design e Desenvolvimento
ro_ro: Vai, Inc Web Design și dezvoltare
ru_ru: YIKES, Inc Дизайн и разработка сайтов
sv_se: USCH, Inc. Webbdesign och utveckling
ta_lk: மோதிரம், Inc வலை வடிவமைப்பு மற்றும் மேம்பாட்டு
ur: YIKES، انکارپوریٹڈ ویب ڈیزائن اور ترقی
vi: Yikes, Inc Thiết kế Web và Phát triển

source: Smart, effective, beautifully designed web solutions
ar_ar: فعالة، حلول الويب الذكية، والمصممة بشكل جميل
cy: , Atebion Smart, effeithiol a gynlluniwyd hardd ar y we
de_de: Intelligent, effektiv, schön gestalteten Web-Lösungen
el: Έξυπνη, αποτελεσματική, όμορφα σχεδιασμένες λύσεις web
fa_ir: هوشمند، موثر، راه حل های وب به زیبایی طراحی شده
he_il: פתרונות חכמים, יעילים, מעוצבים להפליא אינטרנט
hi_in: स्मार्ट, प्रभावी, खूबसूरती से डिजाइन वेब समाधान
it_it: Intelligenti, efficaci, soluzioni web dal design accattivante
ja: スマートな、効果的な、美しいデザインのWebソリューション
pt_pt: Soluções inteligentes e eficazes, muito bem desenhados web
ro_ro: Soluții inteligente, eficiente, frumos concepute web
ru_ru: Умные, эффективные, красиво оформленный веб-решения
sv_se: Smarta, effektiva, vackert designade webblösningar
ta_lk: ஸ்மார்ட், சிறந்த, அழகாக வடிவமைக்கப்பட்ட வலை தீர்வுகள்
ur: اسمارٹ، مؤثر، خوبصورتی سے ڈیزائن ویب مسائل کے حل
vi: Thông minh, hiệu quả, giải pháp web thiết kế đẹp

source: YIKES is located in the Fishtown neighborhood of Philadelphia where we build custom WordPress themes and plugins every day.
ar_ar: يقع في حي YIKES فيشتاون فيلادلفيا حيث نبني ورد المواضيع والإضافات مخصصة كل يوم
cy: YIKES wedi ei leoli yn y gymdogaeth Fishtown Philadelphia lle rydym yn adeiladu arfer themâu a plugins WordPress bob dydd.
de_de: YIKES ist in der Nähe von Fishtown Philadelphia, wo wir bauen individuelle Wordpress-Themes und Plugins jeden Tag entfernt.
el: YIKES βρίσκεται στη γειτονιά Fishtown της Φιλαδέλφειας, όπου χτίζουμε έθιμο WordPress θέματα και plugins κάθε μέρα.
fa_ir: Yikes, Inc. در محله Fishtown از فیلادلفیا که در آن ما سفارشی تم ها وردپرس و پلاگین ها هر روز ساخت واقع شده است.
he_il: Yikes, Inc. ממוקם בשכונת Fishtown של פילדלפיה שבו אנו בונים מותאמים אישית ערכות נושא ותוספים וורדפרס בכל יום.
hi_in: YIKES inc. हम हर दिन कस्टम WordPress विषयों और plugins का निर्माण जहां फिलाडेल्फिया के Fishtown पड़ोस में स्थित है.
it_it: YIKES si trova nel quartiere Fishtown di Filadelfia, dove si costruisce su misura temi WordPress e plugin ogni giorno.
ja: YIKES は私たちが毎日のカスタムWordPressのテーマやプラグインをビルドし、フィラデルフィアのFishtown周辺に位置します。
pt_pt: YIKES está localizado no bairro de Fishtown de Filadélfia, onde vamos construir personalizado WordPress temas e plugins a cada dia.
ro_ro: Vai este situat în cartierul Fishtown din Philadelphia, unde vom construi personalizat WordPress teme și plugin-uri în fiecare zi.
ru_ru: YIKES расположен в Fishtown окрестности Филадельфии, где мы строим пользовательские WordPress тем и плагинов каждый день.
sv_se: USCH ligger i Fishtown stadsdel i Philadelphia där vi bygger anpassade Wordpress teman och plugins varje dag.
ta_lk: மோதிரம் நாம் ஒவ்வொரு நாளும் விருப்ப வேர்ட்பிரஸ் கருப்பொருள்கள் மற்றும் கூடுதல் உருவாக்க அங்கு பிலடெல்பியா Fishtown பகுதியில் அமைந்துள்ள.
ur: YIKES ہم ہر روز اپنی مرضی کے مطابق ورڈپریس موضوعات اور پلگ ان کی تعمیر میں جہاں فلاڈیلفیا کے Fishtown پڑوس میں واقع ہے.
vi: Yikes nằm trong khu phố Fishtown của Philadelphia, nơi chúng tôi xây dựng tùy chỉnh WordPress chủ đề và bổ sung mỗi ngày.

source: At YIKES we love WordPress! Co-Owner, Tracy Levesque has presented at WordCamps
ar_ar: في YIKES نحب وورد! شارك في المالك، قدم تريسي يفيسك في WordCamps
cy: Yn YIKES ein bodd WordPress! Cyd-Perchennog, Tracy LEVESQUE wedi ei gyflwyno mewn WordCamps
de_de: Bei YIKES wir lieben Wordpress! Co-Owner, Tracy Levesque hat bei WordCamps vorgestellt
el: Στο YIKES αγαπάμε WordPress! Co-Owner, Tracy Levesque έχει παρουσιάσει σε WordCamps
fa_ir: در Yikes Inc ما عاشق وردپرس! مالک مشترک، تریسی Levesque است در WordCamps ارائه
he_il: ב Yikes Inc. שאנחנו אוהבים וורדפרס! בעלים משותפים, טרייסי ווסק הציג בWordCamps
hi_in: Yikes, Inc. में हम वर्डप्रेस प्यार! सह मालिक, ट्रेसी लेवेस्क WordCamps में प्रस्तुत किया गया है
it_it: A YIKES amiamo WordPress! Co-Owner, Tracy Levesque ha presentato al WordCamps
ja: YIKESで私たちはWordPressのが大好き！共同所有者、トレイシーレベスクはWordCampsで発表しました
pt_pt: No YIKES amamos WordPress! Co-proprietário, Tracy Levesque tem se apresentado em WordCamps
ro_ro: La Vai ne place WordPress! Co-proprietar, Tracy Levesque a prezentat la WordCamps
ru_ru: В YIKES мы любим WordPress! Совладелец, Трейси Левеск представила на WordCamps
sv_se: På USCH vi älskar Wordpress! Delägare, Tracy Levesque har presenteras vid WordCamps
ta_lk: மோதிரம் நாம் வேர்ட்பிரஸ் நேசிக்கிறேன்! இணை உரிமையாளர், ட்ரேசி லெவெஸ்க்குடன் WordCamps வழங்கினார்
ur: YIKES میں ہم ورڈپریس محبت کرتا ہوں! شریک مالک، ٹریسی Levesque WordCamps میں پیش کیا ہے
vi: Tại yikes chúng tôi yêu WordPress! Đồng chủ sở hữu, Tracy Levesque đã trình bày tại WordCamps

source: and
ar_ar: و
cy: ac
de_de: und
el: και
fa_ir: و
he_il: וגם
hi_in: और
it_it: e
ja: そして友人たち！
pt_pt: e
ro_ro: și
ru_ru: и
sv_se: och
ta_lk: மற்றும
ur: اور
vi: và

source: She also teaches WordPress classes for
ar_ar: وقالت انها أيضا يعلم الطبقات وورد ل
cy: Mae hi hefyd yn dysgu dosbarthiadau WordPress ar gyfer
de_de: Sie unterrichtet auch Klassen für Wordpress
el: Διδάσκει επίσης μαθήματα για WordPress
fa_ir: او همچنین برای آموزد کلاس های وردپرس
he_il: היא גם מלמדת שיעורי WordPress עבור
hi_in: वह भी के लिए वर्डप्रेस वर्ग सिखाता है
it_it: Insegna anche corsi per WordPress
ja: 彼女はまたのためのワードプレスのクラスを教えている
pt_pt: Ela também dá aulas para WordPress
ro_ro: Ea ne învață, de asemenea, cursuri de WordPress pentru
ru_ru: Она также преподает классы WordPress для
sv_se: Hon undervisar också Wordpress klasser för
ta_lk: அவர் வேர்ட்பிரஸ் வகுப்புகள் கற்றுக்கொடுக்கிறது
ur: انہوں نے یہ بھی کے لئے ورڈپریس کلاسوں
vi: Cô cũng dạy các lớp học cho WordPress

source: In addition to making great WordPress sites we are also committed to the sustainable business movement. We observe the triple bottom line: people, planet, profit and work to help build a more socially, environmentally and financially sustainable local economy. We even have a
ar_ar: بالإضافة إلى اتخاذ مواقع وورد كبيرة ملتزمون ونحن أيضا لحركة الأعمال التجارية المستدامة. نلاحظ خط القاع الثلاثي: الناس، الكوكب، الربح والعمل على المساعدة في بناء اقتصاد أكثر محلية مستدامة اجتماعيا وبيئيا وماليا. لدينا حتى
cy: Yn ogystal â gwneud safleoedd WordPress mawr rydym hefyd wedi ymrwymo i symud busnes cynaliadwy. Rydym yn arsylwi ar y llinell isaf driphlyg: pobl, planed, elw a gweithio i helpu i adeiladu economi leol gynaliadwy yn gymdeithasol, yn amgylcheddol ac yn ariannol. Rydym hyd yn oed yn cael
de_de: Neben der Herstellung von großen Wordpress-Seiten sind wir auch auf den nachhaltigen Geschäfts Bewegung verpflichtet. Wir beobachten die Triple Bottom Line: People, Planet, Profit und Arbeit zum Aufbau einer sozial, ökologisch und finanziell nachhaltigen lokalen Wirtschaft. Wir haben sogar eine
el: Εκτός από τις μεγάλες περιοχές WordPress έχουμε επίσης δεσμευτεί για την αειφόρο μετακίνηση των επιχειρήσεων. Παρατηρούμε την τριπλή κατώτατη γραμμή: οι άνθρωποι, πλανήτης, κέρδος και την εργασία για να βοηθήσει στην οικοδόμηση μια πιο κοινωνικά, περιβαλλοντικά και οικονομικά βιώσιμη τοπική οικονομία. Έχουμε ακόμη ένα
fa_ir: علاوه بر این به ساخت سایت های وردپرس بزرگ ما نیز به جنبش کسب و کار پایدار متعهد است. مردم، سیاره، سود و کار برای کمک به ساخت یک اقتصاد محلی پایدار اجتماعی، محیط زیست و مالی: ما خط زیرین سه گانه را مشاهده کند. ما حتی یک
he_il: בנוסף לביצוע אתרים וורדפרס גדולים אנחנו גם מחויבים לתנועה העסקית בר קיימא. אנו רואים את השורה התחתונה המשולשת: אנשים, כדור הארץ, רווח ולעבוד כדי לסייע בבניית כלכלה מקומית ברת קיימא יותר מבחינה חברתית, סביבתית וכלכלית. יש לנו אפילו
hi_in: महान WordPress साइटों बनाने के अलावा हम भी स्थायी व्यवसाय आंदोलन के लिए प्रतिबद्ध हैं. लोगों, ग्रह, लाभ और एक अधिक सामाजिक, पर्यावरण और आर्थिक रूप से स्थायी स्थानीय अर्थव्यवस्था के निर्माण में मदद करने के लिए काम: हम ट्रिपल नीचे लाइन का निरीक्षण. हम भी है एक
it_it: Oltre a rendere grandi siti WordPress siamo anche impegnati al movimento business sostenibile. Osserviamo la triple bottom line: persone, pianeta, profitto e lavoro per contribuire a costruire un'economia locale più socialmente, ambientalmente e finanziariamente sostenibile. Abbiamo anche un
ja: 偉大なWordPressのサイトを作ることに加えて、我々はまた、持続可能なビジネスの動きにコミットしている。より多くの社会的、環境的および経済的に持続可能な地域経済の構築を支援する人々、地球、利益、仕事：私たちは、トリプルボトムラインを観察します。私たちも持っている
pt_pt: Além de fazer grandes sites WordPress também estamos comprometidos com o movimento de negócios sustentáveis. Observamos o triple bottom line: pessoas, planeta, lucro e trabalho para ajudar a construir uma economia local mais social, ambiental e financeiramente sustentável. Temos até um
ro_ro: În plus, pentru a face site-uri WordPress mari suntem, de asemenea, angajamentul de a mișcării de afaceri durabile. Observăm linia de jos triplu: de oameni, planeta, profit și locul de muncă pentru a ajuta la construirea unei economii locale mai social, ecologic și financiar durabil. Avem chiar o
ru_ru: В дополнение к созданию большие сайты WordPress мы также стремимся к устойчивому движению бизнеса. Мы наблюдаем триединый итог: люди, планета, прибыль и работать, чтобы помочь построить более социально, экологически и финансово устойчивой местной экономики. У нас даже есть
sv_se: Förutom att göra bra Wordpress webbplatser är vi också engagerade i en hållbar affärsrörelse. Vi observerar triple bottom line: folk, planet, vinst och arbete för att hjälpa till att bygga ett mer socialt, miljömässigt och ekonomiskt hållbar lokal ekonomi. Vi har även en
ta_lk: பெரும் பகை தளங்களை உருவாக்கும் கூடுதலாக நாங்கள் நிலையான வணிக இயக்கம் கடமைப்பட்டுள்ளோம். மக்கள், கோள், இலாபம் மற்றும் ஒரு சமூக, சுற்றுச்சூழல் மற்றும் நிதி நிலையான உள்ளூர் பொருளாதாரத்தை கட்ட உதவும் வேலை: நாம் மூன்று கீழே வரி கண்காணிக்க. நாம் கூட ஒரு
ur: عظیم ورڈپریس سائٹس بنانے کے لئے اس کے علاوہ میں بھی ہم پائیدار کاروبار تحریک مصروف عمل ہیں. لوگ، سیارے، منافع اور ایک سے زیادہ سماجی، ماحولیاتی اور مالی پائیدار مقامی معیشت کی تعمیر میں مدد کرنے کے لئے کام: ہم ٹرپل نیچے لائن کا مشاہدہ. ہم بھی ایک
vi: Ngoài việc các trang web WordPress lớn chúng tôi cũng cam kết với các phong trào kinh doanh bền vững. Chúng tôi quan sát dòng dưới cùng ba: con người, hành tinh, lợi nhuận và làm việc để giúp xây dựng một nền kinh tế địa phương xã hội nhiều hơn, môi trường và tài chính bền vững. Chúng tôi thậm chí có một

source: LEED Platinum office
ar_ar: مكتب LEED البلاتينية
cy: Swyddfa LEED Platinwm
de_de: LEED-Platinum-Büro
el: LEED Platinum γραφείο
fa_ir: دفتر LEED پلاتین
he_il: משרד LEED פלטינום
hi_in: LEED प्लेटिनम कार्यालय
it_it: Ufficio LEED Platinum
ja: LEEDプラチナオフィス
pt_pt: LEED Platinum escritório
ro_ro: Birou LEED Platinum
ru_ru: Платина LEED офис
sv_se: LEED Platinum kontor
ta_lk: பகைமையை அலுவலகத்தில்
ur: ایل ای ای ڈی پلاٹینم دفتر
vi: Văn phòng LEED Platinum

source: If you're interested in hiring us for WordPress development, or just want to learn more about us, please visit
ar_ar: إذا كنت ترغب في استئجار لنا لتطوير وورد، أو مجرد تريد معرفة المزيد عنا، يرجى زيارة
cy: Os oes gennych ddiddordeb mewn llogi ni ar gyfer datblygu WordPress, neu dim ond eisiau i ddysgu mwy amdanom ni, ewch i
de_de: Wenn Sie sich für die Einstellung uns für Wordpress-Entwicklung, oder wollen einfach nur mehr über uns zu erfahren, besuchen Sie bitte
el: Αν σας ενδιαφέρει να μας πρόσληψη για WordPress ανάπτυξη, ή απλά θέλετε να μάθετε περισσότερα για εμάς, παρακαλώ επισκεφθείτε την ιστοσελίδα
fa_ir: اگر شما علاقه مند در استخدام ما برای توسعه وردپرس، و یا فقط می خواهید به یادگیری بیشتر در مورد ما، لطفا
he_il: אם אתה מעוניין בהעסקתנו לפיתוח וורדפרס, או רק רוצה ללמוד יותר על קשר, אנא בקר
hi_in: आप वर्डप्रेस विकास, के लिए हमें काम पर रखने में रुचि रखते हैं या सिर्फ हमारे बारे में अधिक जानकारी चाहते हैं, कृपया देखें
it_it: Se siete interessati a noi assumere per lo sviluppo di WordPress, o semplicemente volete saperne di più su di noi, si prega di visitare il sito
ja: あなたがワードプレスの開発のための私たちの雇用に興味を持っているか、単に私たちの詳細を知りたい場合は、以下をご覧ください
pt_pt: Se você estiver interessado em contratar-nos para o desenvolvimento do WordPress, ou apenas quer saber mais sobre nós, visite
ro_ro: Dacă sunteți interesat în noi angajarea de dezvoltare WordPress, sau vrei doar pentru a afla mai multe despre noi, va rugam sa vizitati
ru_ru: Если вы заинтересованы в найме с нами для развития WordPress, или просто хотите узнать больше о нас, пожалуйста, посетите
sv_se: Om du är intresserad av att anlita oss för Wordpress utveckling, eller bara vill veta mer om oss, besök gärna
ta_lk: நீங்கள் வேர்ட்பிரஸ் அபிவிருத்தி, எங்களை பணியமர்த்தல் ஆர்வமாக அல்லது எங்களுக்கு பற்றி மேலும் அறிய விரும்பினால், செல்க
ur: اگر آپ ورڈپریس کی ترقی، کے لئے ہم سے کی خدمات حاصل کرنے میں دلچسپی رکھتے ہیں یا صرف ہمارے بارے میں مزید جاننے کے لئے چاہتے ہیں، براہ مہربانی ملاحظہ کریں
vi: Nếu bạn quan tâm trong việc thuê chúng tôi để phát triển WordPress, hoặc chỉ muốn tìm hiểu thêm về chúng tôi, vui lòng truy cập

source: No forms have been added yet.
ar_ar: لم يتم إضافة أي أشكال بعد.
cy: Nid oes unrhyw ffurflenni wedi cael eu hychwanegu eto.
de_de: Keine Formulare wurden noch aufgenommen.
el: Δεν υπάρχουν έντυπα έχει προστεθεί ακόμα.
fa_ir: بدون اشکال هنوز اضافه شده است.
he_il: אין צורות נוספו עדיין.
hi_in: कोई रूपों अभी तक जोड़ा गया है.
it_it: Sono ancora state aggiunte delle forme.
ja: no形式はまだ追加されていません。
pt_pt: Nenhuma forma foi adicionado ainda.
ro_ro: Niciun forme au fost adăugate încă.
ru_ru: Нет формы были добавлены еще.
sv_se: Inga former har lagts ännu.
ta_lk: எந்த வகையான இன்னும் சேர்க்கப்பட்டுள்ளது.
ur: کوئی فارم ابھی تک شامل کیا گیا ہے.
vi: Không có các hình thức đã được thêm vào chưa.

source: Oops.. The list ID you entered appears to be incorrect.
ar_ar: عفوا .. معرف القائمة التي دخلت على ما يبدو غير صحيحة.
cy: Wps .. Mae'r ID y rhestr a roesoch yn ymddangos i fod yn anghywir.
de_de: Oops .. Die eingegebene ID-Liste erscheint nicht korrekt zu sein.
el: Ωχ .. Το αναγνωριστικό λίστα που εισάγατε φαίνεται να είναι λανθασμένη.
fa_ir: اوه .. لیست ID شما وارد کرده اید اشتباه است.
he_il: אופס .. מופיע מזהה הרשימה שהזנת שגוי.
hi_in: ओह .. आपके द्वारा दर्ज की सूची आईडी गलत प्रतीत होता है.
it_it: Oops .. L'ID dell'elenco immesso sembra essere corretto.
ja: おっと..あなたが入力したリストIDが誤っているように見えます。
pt_pt: Opa .. O ID de lista que introduziu parece estar incorreto.
ro_ro: Hopa .. Lista de ID-ul pe care ați introdus pare a fi incorecte.
ru_ru: К сожалению .. Список ID вы вошли, кажется, неправильно.
sv_se: Oj .. Listan ID du angav är inte rätt.
ta_lk: அச்சச்சோ .. நீங்கள் உள்ளிட்ட பட்டியலில் ஐடி தவறான தோன்றுகிறது.
ur: افوہ ... آپ کا درج کردہ فہرست کی شناخت غلط ہو سکتا ہے.
vi: Rất tiếc .. Danh sách ID bạn đã nhập có vẻ không chính xác.

source: There was an error!
ar_ar: آسف، هناك خطأ.
cy: Roedd gwall!
de_de: Es gab einen Fehler!
el: Υπήρξε ένα σφάλμα!
fa_ir: خطایی وجود دارد!
he_il: הייתה שגיאה!
hi_in: कोई त्रुटि हुई थी!
it_it: Si è verificato un errore!
ja: エラーが発生しました！
pt_pt: Houve um erro!
ro_ro: Nu a fost o eroare!
ru_ru: Был ошибка!
sv_se: Det uppstod ett fel!
ta_lk: ஒரு பிழை இருந்தது!
ur: ایک غلطی تھی!
vi: Có một lỗi!

source: You need to select a Mailchimp list in order to create a form for it
ar_ar: تحتاج إلى تحديد قائمة Mailchimp من أجل إنشاء نموذج لذلك
cy: Rhaid i chi ddewis rhestr Mailchimp er mwyn creu ffurflen ar ei gyfer
de_de: Sie müssen eine Mailchimp Liste auswählen, um eine Form für sie zu schaffen
el: Θα πρέπει να επιλέξετε μια λίστα Mailchimp προκειμένου να δημιουργήσετε μια φόρμα για την
fa_ir: شما نیاز به انتخاب یک لیست Mailchimp به منظور ایجاد یک فرم برای آن
he_il: אתה צריך לבחור רשימת MailChimp כדי ליצור טופס עבורו
hi_in: आप इसके लिए एक फार्म बनाने के क्रम में एक Mailchimp सूची का चयन करने की जरूरत है
it_it: È necessario selezionare un elenco Mailchimp al fine di creare un modulo per esso
ja: あなたはそれのためのフォームを作成するために、Mailchimpリストを選択する必要があります
pt_pt: Você precisa selecionar uma lista Mailchimp, a fim de criar um formulário para ele
ro_ro: Aveți nevoie pentru a selecta o listă MailChimp, în scopul de a crea un formular pentru ea
ru_ru: Вам необходимо выбрать список Mailchimp для того, чтобы создать форму для него
sv_se: Du måste välja en Mailchimp lista för att skapa en form för det
ta_lk: நீங்கள் அதை ஒரு வடிவம் உருவாக்க பொருட்டு ஒரு MailChimp பட்டியல் தேர்ந்தெடுக்க வேண்டும்
ur: تم اس کے لئے ایک شکل پیدا کرنے کے لئے میں ایک MailChimp کے فہرست کو منتخب کرنے کی ضرورت ہے
vi: Bạn cần phải chọn một danh sách MailChimp để tạo ra một hình thức cho nó

source: Are you sure you want to delete this form?
ar_ar: هل أنت متأكد أنك تريد حذف هذا الشكل؟
cy: Ydych chi'n siŵr eich bod am ddileu'r ffurflen hon?
de_de: Sind Sie sicher, dass Sie dieses Formular löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το έντυπο;
fa_ir: آیا مطمئن هستید که می خواهید این فرم را حذف کنید؟
he_il: האם אתה בטוח שברצונך למחוק את הטופס הזה
hi_in: क्या आप इस फार्म को नष्ट करना चाहते हैं?
it_it: Sei sicuro di voler eliminare questo modulo?
ja: あなたが退会してもよろしいですか
pt_pt: Tem certeza de que deseja excluir este formulário?
ro_ro: Sigur doriți să ștergeți acest formular?Sigur doriți să vă dezabonați
ru_ru: Вы уверены, что хотите удалить эту форму?
sv_se: Är du säker på att du vill ta bort det här formuläret?
ta_lk: நீங்கள் இந்த படிவத்தை நீக்க வேண்டுமா?
ur: اگر آپ اس فارم کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa hình thức này?
